Repository: activeagenda/BOf
Catalog: BOf.*.po
Languages: pl_pl

source: Actions|Decison taking for accepting business trip reimbursable expenses
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie rozliczenia diet i ryczałtów za wyjazd służbowy

source: Reimbursable expenses
pl_pl: Diety i ryczałty

source: Organization assignment|Name of organization associated with the business trip expenses
pl_pl: Koszt dla jednostki organizacyjnej|Nazwa jednostki organizacyjnej do której należy przypisać koszt diet i ryczałtów z wyjazdu służbowego

source: Invoice assignment|The description how to assign the business trip expenses in the bookkeeping e.g. contracts, CAPEX/OPEX, payment stop, etc.
pl_pl: Przypisanie kosztu do|Opis jak należy dekretować koszt diet i ryczałtów z wyjazdu służbowego np oznaczenie kontraktu, delegacja, ...

source: Cost Center|The description of the cost center associated with the business trip expenses
pl_pl: MPK|Miejsce powstawania kosztu do którego należy przypisać diety i ryczałty z wyjazdu służbowego

source: Change substantiation|Why travel allowance has been changed form the default one
pl_pl: Zmiana naliczenia diety|Uzasadnienie dlaczego zmienione zostało domyślne naliczenie diety za wyjazd służbowy

source: Business trip allowance configuration
pl_pl: Stawki ryczałtów i diety

source: Business trip allowance set
pl_pl: Zestaw stawek ryczałtów i diety

source: Business trip allowance sets
pl_pl: Zestawy stawek ryczałtów i diety

source: Business trip allowance set ID|An automatically assigned number used to identify a record
pl_pl: ID zestawu ryczałtów i diety|Automatycznie przydzielany numer do śledzenia wiersza

source: Valid from|The date business trip allowance set is valid from
pl_pl: Zestaw obowiązuje od|Data od której włącznie jest ważny zestaw stawek ryczałtów i diety

source: Valid from
pl_pl: Obowiązuje od

source: Remarks|Remarks to the business trip allowance set
pl_pl: Uwagi|Uwagi do zestawu stawek ryczałtów i diety

source: Form|Edit summary information about the business trip allowance set
pl_pl: Dane podstawowe|Edycja podstawowej informacji o stawkach ryczałtów i diecie w zestawie

source: Business trip transportation configuration
pl_pl: Stawki kilometrówki dla pojazdów własnych

source: Business trip vehicle allowance
pl_pl: Stawka kilometrówki

source: Business trip vehicle allowances
pl_pl: Stawki kilometrówek

source: Business trip vehicle allowance ID|An automatically assigned number used to identify a record
pl_pl: ID stawki kilometrówki|Automatycznie przydzielany numer do śledzenia wiersza

source: Valid from|The date business trip vehicle allowance is valid from
pl_pl: Stawka obowiązuje od|Data od której włącznie jest ważna stawka kilometrówki

source: Remarks|Remarks to the business trip vehicle allowance
pl_pl: Uwagi|Uwagi do stawki kilometrówki

source: Form|Edit summary information about the vehicle allowance
pl_pl: Dane podstawowe|Edycja podstawowej informacji o stawce kilometrówki

source: Business trip reimbursable expenses register
pl_pl: Rejestr diet i ryczałtów za delegacje krajowe

source: Approved reimbursable expense
pl_pl: Diety i ryczałty

source: Approved reimbursable expenses
pl_pl: Diety i ryczałty

source: Absent days from work register
pl_pl: Nieobecności w pracy

source: Absent days entry
pl_pl: Nieobecność w pracy

source: Absent days entries
pl_pl: Nieobecności w pracy

source: Absent days ID|An automatically assigned number used to identify a record
pl_pl: ID nieobecności w pracy|Automatycznie przydzielany numer do śledzenia wiersza

source: Absent days begin|Date of the start of the absent days
pl_pl: Początek nieobecności|Data perwszego dnia nieobecności w pracy

source: Absent days finish|Date of the finish of the absent days
pl_pl: Koniec nieobecności|Data ostatniego dnia nieobecności w pracy

source: NoLaterThan( $_AbsentdaysBegin, $_AbsentdaysFinish )
pl_pl: nie może być wcześniejsze niż pole 'Początek nieobecności'

source: Absent days description|What the absent person does during absent days
pl_pl: Przyczyna nieobecności|Opis przyczyny nieobecności w pracy np urlop, szkolenie, chorobowe, delegacja, ...

source: Call me allowed|If the person may be called by phone during absent days
pl_pl: Można dzwonić|Czy wolno dzwonić do nieobecnego w trakcie trwania nieobecności w pracy

source: Absent days owner|Displays absent days owners name
pl_pl: Nieobecna osoba|Imie i nazwisko nieobecnego pracownika

source: Organization|Name of organization associated with the absent days owner
pl_pl: Jednostka organizacyjna|nazwa jednostki organizacyjnej nieobecnego pracownika

source: Form|Edit summary information about the absent days
pl_pl: Dane podstawowe|Edycja podstawowej informacji o stawce kilometrówki

source: Absent days from work
pl_pl: Nieobecność osoby w pracy

source: Absent days beginn
pl_pl: Początek

source: Absent days finish
pl_pl: Koniec

source: Absent days
pl_pl: Nieobecny w pracy

source: Absent today|If the person will be absent today
pl_pl: Pokazuj tylko nieobecności dzisiaj|Czy osoba jest dzisiaj nieobecna w pracy

source: Absent this week|If the person will be absent this week
pl_pl: Pokazuj tylko nieobecności w tym tygodniu|Czy osoba jest w tym tygodniu nieobecna w pracy w jakiś dzień

source: Absent this and next week|If the person will be absent someday this week and next week
pl_pl: Pokazuj tylko nieobecności w tym lub następnym tygodniu|Czy osoba jest w tym lub następnym tygodniu nieobecna w pracy w jakiś dzień

source: Airline tickets booking
pl_pl: Zamówienia biletów lotniczych

source: Flight booking
pl_pl: Przelot

source: Flight bookings
pl_pl: Przeloty

source: From|Airport or city where the flight starts
pl_pl: Wylot z|Lotnisko albo miasto wylotu samolotu

source: To|Airport or city where the flight ends
pl_pl: Przylot do|Lotnisko albo miasto do którego przylatuje samolot

source: Depart|The date of the depart from the airport or city where the flight starts
pl_pl: Data wylotu|Data wylotu samolotu z lotniska lub miasta

source: Depart time|The time of the depart from the airport or city where the flight starts
pl_pl: Orientacyjny czas wylotu|Orientacyjny czas wylotu samolotu

source: Remarks to the depart time|Remarks to the airplane depart time
pl_pl: Uwagi do czasu wylotu|Uwagi do pożadanego dokładnego czasu wylotu samolotu z lotniska

source: Non stops only|Only non stops flights should be booked
pl_pl: Przelot non stop|Czy zamawiany przelot ma się odbyć bez międzylądowań

source: Flight class|The class of the seat in the airplane
pl_pl: Klasa|Klasa siedzenia w samolocie

source: Adult tickets|Number of the adults tickets ordered
pl_pl: Ilość dorosłych|Ilość zamawianych biletów lotniczych według taryfy dla dorosłych

source: Price limit|Upper price limit for the airline ticktes
pl_pl: Limit ceny za przelot|Górny granica kosztu przelotu samolotem na zamawianej trasie

source: Remarks|Remarks to the flight and airline tickets
pl_pl: Uwagi do przelotów|Uwagi ważne dla realizacji zamówienia biletów lotniczych

source: Ordering person|Person requesting booking of the airline tickets
pl_pl: Zamawiający|Osoba zamawiająca bilety lotnicze

source: Flight booking decision makers
pl_pl: Przyjmują zamówienia na bilety lotnicze

source: Flight booking handlers
pl_pl: Zamawiają i wydają bilety lotnicze

source: Form|Edit summary information about a flight booking request
pl_pl: Dane podstawowe|Edycja podstawowej informacji o zamówieniu biletów na przelot samolotem

source: Actions|Decison taking for the flight booking request
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie zamówienia biletów na przelot samolotem

source: Flight from
pl_pl: Wylot

source: Flight to
pl_pl: Przylot

source: Airline tickets register
pl_pl: Rejestr biletów lotniczych

source: Flight bookings entries
pl_pl: Bilety lotnicze

source: Flight booking entry
pl_pl: Bilet lotniczy

source: Kitty lists
pl_pl: Zbiórki pieniędzy

source: Kitty list
pl_pl: Zbiórka pieniędzy

source: Kitty list ID|An automatically assigned number used to identify a record
pl_pl: ID zbiórki|Automatycznie przydzielany numer do śledzenia wiersza

source: Name|Name of the kitty list
pl_pl: Przeznaczenie zbiórki|Przedsięwzięcie pod które robiona jest zbiórka pieniędzy

source: Description|Description of the objectives for the kitty list
pl_pl: Szczegóły przedsięwzięcia|Szczegółowy opis celów przedsięwziecia i celu zbiórki pieniedzy od osób

source: Number of entries|Number of entries in the kitty list
pl_pl: Ilość wpisów na liście|Ilość wpisów listście wpłaconych pieniędzy

source: Total of the kitty|Total money collected in the kitty
pl_pl: Zebrane pieniądze|Suma pieniędzy zgromadzonych w trakcie zbiórki

source: Kitty status|If status closed no entering kitty list possible
pl_pl: Status zbiórki|Jeżeli zbiórka jest zamknieta nie można się wpisać na listę

source: Responsible person|Displays name of the person responsible for the kitty list
pl_pl: Zbiórkę prowadzi|Imię i nazwisko osoby odpowiedzialnej za zestawienie listy osób

source: Organization|Name of organization associated with the person responsible for kitty list
pl_pl: Jednostka organizacyjna|Nazwa jednostki organizacyjnej osoby odpowiedzialnej za zbiórkę

source: People joining the kitty
pl_pl: Pieniądze zebrane podczas zbiórki

source: Form|Edit summary information about the kitty list
pl_pl: Dane podstawowe|Edycja podstawowej informacji o zrzutce pieniędzy

source: Joining the kitty|Add, update and delete an entry in the kitty list
pl_pl: Wpłata pieniędzy|Dodaj, zaktualizuj lub usuń informację o wpłacie pieniędzy przez osobę

source: Peoples kitty payments
pl_pl: Wpłaty pieniędzy

source: Kitty list rows
pl_pl: Wpłacający na liście

source: Kitty list entry
pl_pl: Wpłata osoby

source: Kitty list entries
pl_pl: Wpłaty osób

source: Kitty member ID|An automatically assigned number used to identify a record
pl_pl: ID osoby|Automatycznie przydzielany numer do śledzenia wiersza

source: Remarks|Remarks to the kitty entry
pl_pl: Uwagi|Uwagi do wpłaty dokonanej przez wpłacającego

source: Money|Money paid to the kitty by the person
pl_pl: Wpłata|Ilość pieniędzy wpłacona do pobierającego w ramach zbiórki

source: Payer|Displays payer name
pl_pl: Wpłacający|Wyświetla imię i nazwisko osoby wpłacającej pieniądze u pobierającego

source: Form|Edit summary information about the kitty list entry
pl_pl: Dane podstawowe|Edycja podstawowej informacji o wpłacie pieniędzy w ramach zbiórki

source: Teller|Displays teller name
pl_pl: Pobrał|Wyświetla imię i nazwisko osoby która pobrała pieniądze od wpłacającego

source: Error 3014
pl_pl: zbiórka pieniędzy jest zakończona

source: Entry created
pl_pl: Wpisano

source: Project coordination
pl_pl: Zarządzanie projektami

source: Labour units|Labour units used in the project
pl_pl: Jednostka nakładu pracy|Jednostka nakładu pracy używana do rozliczania w pracach i zadaniach

source: Tasks connected with the project
pl_pl: Zadania założone w projekcie

source: Supervisor|Person supervising project execution
pl_pl: Kierownik projektu|Osoba nadzorująca realizację projektu

source: Projects
pl_pl: Projekty

source: Project
pl_pl: Projekt

source: Project ID|An automatically assigned number used to identify a project
pl_pl: ID projektu|Automatycznie przydzielany numer do identyfikacji wiersza

source: Project|User defined project name
pl_pl: Projekt|Nazwa projektu określona przez użytkownika

source: Description|Description of the project
pl_pl: Opis|Krótki opis projektu

source: Start date|Start date of the project
pl_pl: Rozpoczęcie|Data rozpoczęcia projektu

source: Finish date|Finish date of the project
pl_pl: Zakończenie|Data zakończenia projektu

source: Status|Status of the project
pl_pl: Status projektu|Status projektu w procesie realizacji

source: Form|Edit summary information about a projects
pl_pl: Dane podstawowe|Edycja zawartości informacji o projekcie

source: Tasks|Tasks being part of the project
pl_pl: Zadania w projekcie|Zadania będące częścią projektu

source: NoLaterThan( $_ProjectStartDate, $_ProjectFinishDate )
pl_pl: nie może mieć daty wcześniejszej niż pole "Rozpoczęcie"

source: Connected with the job
pl_pl: Powiązane z zadaniem

source: Supervisor|Person supervising task execution
pl_pl: Kierownik zadania|Osoba nadzorująca realizację zadania w projekcie

source: Tasks in the project
pl_pl: Zadania w projekcie

source: Tasks in the projects
pl_pl: Zadania w projektach

source: Tasks
pl_pl: Zadania

source: Task
pl_pl: Zadanie

source: Task ID|An automatically assigned number used to identify a record
pl_pl: ID zadania|Automatycznie przydzielany numer do identyfikacji wiersza

source: Task|Name of the task in the project
pl_pl: Zadanie|Nazwa zadania w projekcie

source: Description|Description of the task in the project
pl_pl: Opis|Opis zadania w projekcie

source: Plan Workload|Task planned workload in days
pl_pl: Założony nakład pracy|Wstępnie założony nakład pracy na wykonanie zadania

source: Estimated Workload|Task estimated workload in days
pl_pl: Uzgodniony z wykonawcami|Sumaryczny nakład pracy uzgodniony z wykonawcami na realizację zadania przy przydzielaniu pracy

source: Done Workload|Task workload done in days
pl_pl: Wykonany nakład pracy|Sumaryczna nakład czasu pracy wykonawców na realizację zadania

source: Start date|Start date of the task in the project
pl_pl: Rozpoczęcie|Data rozpoczęcia zadania w projekcie

source: Finish date|Finish date of the task in the project
pl_pl: Zakończenie|Data zakończenia zadania w projekcie

source: Project ID|ID of the project for the task
pl_pl: ID projektu|ID projektu dla zadania

source: Status|Current status of the task in the project
pl_pl: Status zadania|Obeceny status zadania w procesie realizacji projektu

source: Form|Edit summary information about a task
pl_pl: Dane podstawowe|Edycja zawartości informacji o zdaniu

source: Jobs|Jobs being part of the task in the project
pl_pl: Prace w zadaniu|Prace będące częścią zadania w projekcie

source: Estim. Workl.
pl_pl: Uzgodniony

source: Done Workl.
pl_pl: Wykonany

source: Plan Workl.
pl_pl: Założony

source: NoLaterThan( $_TaskStartDate, $_TaskFinishDate )
pl_pl: nie może mieć daty wcześniejszej niż pole "Rozpoczęcie"

source: Tasks and Jobs
pl_pl: Zadania i prace

source: Task Status
pl_pl: Status zadania

source: Start date
pl_pl: Rozpoczęcie

source: Finish date
pl_pl: Zakończenie

source: Developer
pl_pl: Wykonawca

source: Job Status
pl_pl: Status pracy

source: Change requests connected with the job
pl_pl: Żądania zmian powiązane z pracą

source: Jobs in the task
pl_pl: Prace w zadaniu

source: Jobs in the tasks
pl_pl: Prace w zadaniach

source: Jobs
pl_pl: Prace

source: Job
pl_pl: Praca

source: Job ID|An automatically assigned number used to identify a record
pl_pl: ID pracy|Automatycznie przydzielany numer do identyfikacji wiersza

source: Job|Name of the job belonging to a task in the project
pl_pl: Praca|Nazwa pracy w zadaniu w danym projekcie

source: Description|Description of the job belonging to a task in the project
pl_pl: Opis|Opis pracy należącej do zadania w danym projekcie

source: Start date|Start date of the job belonging to a task in the project
pl_pl: Rozpoczęcie|Data rozpoczęcia pracy w zadaniu w danym projekcie

source: NoLaterThan( $_JobStartDate, $_JobFinishDate )
pl_pl: nie może mieć daty wcześniejszej niż pole "Rozpoczęcie"

source: Finish date|Finish date of the job belonging to a task in the project
pl_pl: Zakończenie|Data zakończenia pracy w zadaniu w danym projekcie

source: Estimated Workload|Job estimated workload in days
pl_pl: Uzgodniony z wykonawcą|Uzgodniony z wykonawcą nakład pracy w dniu jej przydziału

source: Done Workload|Job workload done in days
pl_pl: Wykonany nakład pracy|Rzeczywisty nakład pracy wykonawcy w dniu jej zamknięcia

source: Task|User defined task name
pl_pl: Zadanie|Nazwa zdania zdefiniowana przez użytkownika

source: Status|Status of the job in the task and project
pl_pl: Status pracy|Status pracy w zdaniu w procesie realizacji projektu

source: Developer|Developer responsible for the job
pl_pl: Wykonawca|Wykonawca odpowiedzialny za wykonanie pracy

source: Form|Edit summary information about a job
pl_pl: Dane podstawowe|Edycja zawartości informacji o pracy

source: Conference rooms in the building
pl_pl: Sale konferencyjne

source: Conference rooms register
pl_pl: Sale konferencyjne

source: Conference room
pl_pl: Sala konferencyjna

source: Conference rooms
pl_pl: Sale konferencyjne

source: Conference room number
pl_pl: Pokój

source: Room ID|An automatically assigned number used to identify a record
pl_pl: ID sali|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Building|Building where the conference room is situated
pl_pl: Budynek|Budynek w którym znajduje się sala konferencyjna

source: Floor|Floor of the room where the conference room is situated
pl_pl: Piętro|Piętro na którym znajduje się sala konferencyjna w budynku

source: Conference room number|Conference room number in the building
pl_pl: Pokój|Numer pomieszczenia, w którym znajduje się sala konferencyjna

source: Key store|Place, where the conference room key is stored
pl_pl: Miejsce przechowywania klucza|Miejsce w którym przechowywany jest klucz do sali konferencyjnej

source: Room name|Unique name of the room in the organization
pl_pl: Nazwa sali|Unikalna w całej organizacji nazwa sali konferencyjnej

source: Special features|Description of room special properties
pl_pl: Cechy szczególne|Opis szczególnych właściwości sali konferencyjnej

source: Max. number of people|The maximum number of people in the room
pl_pl: Maksymalna liczba ludzi|Maksymalna liczba ludzi, którzy mogą przebywać w sali konferencyjnej

source: Chairs number|Default chair number in the room
pl_pl: Ilość krzeseł|Ilość krzeseł, które znajdują się w sali konferencyjnej

source: Room darkening|Can the room be made dark
pl_pl: Zaciemnienie pokoju|Czy sala konferecyjna ma instalacje (np żaluzje, rolety) do jej zaciemnienia

source: Builtin beamer|Is in the room a builtin beamer for a PC
pl_pl: Zabudowany projektor|Czy sala konferencyjna posiada zabudowany projektor do komputera

source: Beamer screen|Is in the room a screen for a beamer
pl_pl: Ekran do projektora|Czy sala konferencyjna posiada ekran do projektora komputerowego

source: Computer screen|Is in the room a big size screen for a PC
pl_pl: Ekran komputerowy|Czy sala konferencyjna posiada wielkoformatowy ekran do komputera

source: Video conferencing|Is in the room placed a video conferencing device
pl_pl: Urządzenia do videokonferencji|Czy sala konferencyjna posiada na wyposażeniu urządzenia do prowadzenia videokonferencji

source: Telephon access|Is in the room a fixed line telephone
pl_pl: Telefon stacjonarny|Czy sala konferencyjna posiada na wyposażeniu telefon stacjonarny

source: WLAN access|Is in the room a WLAN access possible
pl_pl: Dostęp do WLAN|Czy w sali konferencyjnej można korzystać z sieci bezprzewodowej

source: Net access|Is in the room a fixed line net access possible
pl_pl: Sieć stacjonarna|Czy sala konferencyjna posiada na wyposażeniu gniazdka z dostępem do sieci

source: Room supervisor|Person helping with problems connected with the room
pl_pl: Wsparcie techniczne|Osoba udzielająca na miejscu wsparcia przy problemach organizacyjnych i technicznych związanych z salą konferencyjną

source: Unavailable from|Date of the start of the room beeing unavailable
pl_pl: Sala niedostępna od|Data początku niedostępności sali konferencyjnej

source: Unavailable to|Date of the finish of the room beeing unavailable
pl_pl: Sala niedostępna do|Data zakończenia niedostępności sali konferencyjnej

source: Remarks|Description why the room is unavailable
pl_pl: Uwagi|Wyjaśnienie przyczyny niedostępności sali konferencyjnej

source: Conference room unavailable from booking
pl_pl: Sala niedostępna do rezerwacji

source: Form|Edit summary information about a conference room
pl_pl: Dane podstawowe|Edycja zawartości informacji o sali konferencyjnej

source: Room unavailable|Edit dates conference room is unavailable from booking
pl_pl: Sala niedostępna|Edycja dat wyłączenia sali konferencyjnej z rezerwacji

source: Conference room properties
pl_pl: Właściwości sali konferencyjnej

source: Key store
pl_pl: Klucz

source: NoLaterThan( $_UnavailableBegin, $_UnavailableFinish )
pl_pl: nie może mieć daty wcześniejszej niż pole 'Sala niedostępna od'

source: Available today|Is the conference room available today
pl_pl: Sala dzisiaj|Czy sala konferencyjna jest dostępna dzisiaj

source: Conference orders handlers
pl_pl: Realizują zamówienia uzupełniające

source: Error 3015
pl_pl: próbowałeś zdjąć nie swoją rezerwację

source: Conference rooms calendar
pl_pl: Rezerwacje sal konferencyjnych

source: Conference room booking
pl_pl: Rezerwacja sali konferencyjnej

source: Conference rooms bookings
pl_pl: Rezerwacje sal konferencyjncyh

source: Room nad day ID|An automatically assigned number used to identify a record
pl_pl: ID sali i dnia|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Booking date|Date for which the conference room can be booked
pl_pl: Data rezerwacji|Data w której rezerwowana jest sala konferencyjna

source: Available on date|Is the conference room available on booking date
pl_pl: Sala w dacie|Czy sala konferencyjna jest dostępna w dacie rezerwacji

source: Form|Edit summary information about a conference room booking
pl_pl: Dane podstawowe|Edycja zawartości informacji o rezerwacji sali konferencyjnej

source: Conference room booking|Edit hours the conference room is booked
pl_pl: Rezerwacja sali konferencyjnej|Rezerwacja godzin rezerwacji sali konferencyjnej

source: ... - 8.00|Reservation till 8.00
pl_pl: ...&#160; - &#160;&#160;8.00|Rezerwacja do 8.00 rano

source: 8.00 - 8.30|Reservation 8.00 - 8.30
pl_pl: 8.00 - &#160;&#160;8.30|Rezerwacja w godzinach od 8.00 do 8.30

source: 8.30 - 9.30|Reservation 8.30 - 9.00
pl_pl: 8.30 - &#160;&#160;9.30|Rezerwacja w godzinach od 8.30 do 9.00

source: 9.00 - 9.30|Reservation 9.00 - 9.30
pl_pl: 9.00 - &#160;&#160;9.30|Rezerwacja w godzinach od 9.00 do 9.30

source: 9.30 - 10.00|Reservation 9.30 -10.00
pl_pl: 9.30 - 10.00|Rezerwacja w godzinach od 9.30 do 10.00

source: 10.00 - 10.30|Reservation 10.00 - 10.30
pl_pl: 10.00 - 10.30|Rezerwacja w godzinach od 10.00 do 10.30

source: 10.30 - 11.00|Reservation 10.30 -11.00
pl_pl: 10.30 - 11.00|Rezerwacja w godzinach od 10.30 do 11.00

source: 11.00 - 11.30|Reservation 11.00 - 11.30
pl_pl: 11.00 - 11.30|Rezerwacja w godzinach od 11.00 do 11.30

source: 11.30 - 12.00|Reservation 11.30 -12.00
pl_pl: 11.30 - 12.00|Rezerwacja w godzinach od 11.30 do 12.00

source: 12.00 - 12.30|Reservation 12.00 - 12.30
pl_pl: 12.00 - 12.30|Rezerwacja w godzinach od 12.00 do 12.30

source: 12.30 - 13.00|Reservation 12.30 -13.00
pl_pl: 12.30 - 13.00|Rezerwacja w godzinach od 12.30 do 13.00

source: 13.00 - 13.30|Reservation 13.00 - 13.30
pl_pl: 13.00 - 13.30|Rezerwacja w godzinach od 13.00 do 13.30

source: 13.30 - 14.00|Reservation 13.30 -14.00
pl_pl: 13.30 - 14.00|Rezerwacja w godzinach od 13.30 do 14.00

source: 14.00 - 14.30|Reservation 14.00 - 14.30
pl_pl: 14.00 - 14.30|Rezerwacja w godzinach od 14.00 do 14.30

source: 14.30 - 15.00|Reservation 14.30 -15.00
pl_pl: 14.30 - 15.00|Rezerwacja w godzinach od 14.30 do 15.00

source: 15.00 - 15.30|Reservation 15.00 - 15.30
pl_pl: 15.00 - 15.30|Rezerwacja w godzinach od 15.00 do 15.30

source: 15.30 - 16.00|Reservation 15.30 -16.00
pl_pl: 15.30 - 16.00|Rezerwacja w godzinach od 15.30 do 16.00

source: 16.00 - 16.30|Reservation 16.00 - 16.30
pl_pl: 16.00 - 16.30|Rezerwacja w godzinach od 16.00 do 16.30

source: 16.30 - 17.00|Reservation 16.30 -17.00
pl_pl: 16.30 - 17.00|Rezerwacja w godzinach od 16.30 do 17.00

source: 17.00 - ... |Reservation 17.00 till next day
pl_pl: 17.00 - &#160;... &#160;&#160;&#160;&#160;&#160;|Rezerwacja od 17.00 do wieczora
