Repository: activeagenda/BOf
Catalog: BOf.*.po
Languages: pl_pl

source: Booking person|Displays the name of person booking tickets
pl_pl: Zamawiający|Wyświetla imię i nazwisko zamawiającego bilety

source: Error 3012
pl_pl: Zamawianie biletów jest zamknięte

source: Tickets owner|Displays tickets owners name
pl_pl: Zamawiający|Wyświetla imię i nazwisko zamawiającego bilety

source: Organization|Name of organization associated with the tickets owner
pl_pl: Jednostka organizacyjna|Nazwa jednostki organizacyjnej zamawiającego bilety

source: Form|Edit summary information about the tickets booking
pl_pl: Dane podstawowe|Edycja podstawowej informacji o zamówieniu biletów

source: Attendance lists
pl_pl: Listy osób

source: Attendance list
pl_pl: Lista osób

source: Attendance list ID|An automatically assigned number used to identify a record
pl_pl: ID listy osób|Automatycznie przydzielany numer do śledzenia wiersza

source: Name|Name of the attendance list
pl_pl: Przedsięwziecie|Nazwa przedsięwzięcia pod które zbierana jest lista osób

source: Description|Description of the objectives for the attendance list
pl_pl: Szczegółowy opis przedsięwzięcia|Opis celów przedsięwziecia i zbierania listy osób

source: Number of persons|Number of persons in the attendance list
pl_pl: Ilość osób na liście|Ilość osób które wpisały się na listę

source: Number of persons
pl_pl: Ilość osób

source: Attendance status|If status closed no entering attendance list possible
pl_pl: Status listy|Jeżeli lista jest zamknieta nie można się wpisać na listę

source: Responsible person|Displays name of the person responsible for the attendance list
pl_pl: Odpowiedzialny za listę|Imię i nazwisko osoby odpowiedzialnej za zestawienie listy osób

source: Organization|Name of organization associated with the person responsible for attendance list
pl_pl: Jednostka organizacyjna|Nazwa jednostki organizacyjnej osoby odpowiedzialnej za zestawienie listy osób

source: People joining the list
pl_pl: Osoby które wpisały się na listę

source: Form|Edit summary information about the attendance list
pl_pl: Dane podstawowe|Edycja podstawowej informacji o liście osób

source: Joining the list|Add, update and delete an entry in the attendance list
pl_pl: Wpisywanie się na listę|Dodaj, zaktualizuj lub usuń swój wpis na liście

source: Attendance list rows
pl_pl: Osoby na liście

source: Attendance list entry
pl_pl: Wpis osoby

source: Attendance list entries
pl_pl: Wpisy osób

source: Attendee ID|An automatically assigned number used to identify a record
pl_pl: ID osoby|Automatycznie przydzielany numer do śledzenia wiersza

source: Remarks|Remarks to the attendance entry
pl_pl: Uwagi|Uwagi do wpisu na listę

source: Attendee|Displays attendee name
pl_pl: Osoba|Wyświetla imię i nazwisko osoby na liście

source: Form|Edit summary information about the attendence list entry
pl_pl: Dane podstawowe|Edycja podstawowej informacji o wpisie na listę

source: People list entries
pl_pl: Wpisy na listę

source: Error 3013
pl_pl: Lista osób jest zamknięta

source: Marketing collateral
pl_pl: Materiały marketingowe

source: Marketing collateral item
pl_pl: Materiał marketingowy

source: Marketing collateral items
pl_pl: Materiały marketingowe

source: Marketing collateral ID|An automatically assigned number used to identify a record
pl_pl: ID materiału marketingowego|Automatycznie przydzielany numer do śledzenia wiersza

source: Marketing collateral|Title of the marketing collateral item for fast identification
pl_pl: Nazwa|Nazwa materiału marketingowego umożliwiająca jego szybką i jednoznaczną identyfikację

source: Description|Short description of marketing collateral item
pl_pl: Opis materiału marketingowego|Szczegółowy opis cech materiału marketingowego umożliwiający ocenę jego przydatności dla danego klienta

source: Stock income|Number of marketing collateral items delivered to the stock
pl_pl: Przyjęto na magazyn|Ilość sztuk materiałów marketingowych przyjętych na magazyn

source: Marketing collateral status|Status shows if marketing collateral can be ordered
pl_pl: Status materiału marketingowego|Status pokazuje czy można zamawiać dany materiał marketingowy

source: Collateral status
pl_pl: Dostępność

source: Form|Edit summary information about a marketing collateral
pl_pl: Dane podstawowe|Edycja podstawowej informacji o materiale marketingowym

source: Marketing collateral stock|Adding, updating, deleting marketing collateral stock
pl_pl: Przyjęcia na magazyn|Dodawanie, aktualizacja przyjęcia materiału marketingowego na magazyn

source: Stock operations
pl_pl: Ruchy magazynowe

source: Marketing collateral stock income
pl_pl: Przyjęcia materiału marketingowego na magazyn

source: Stock item
pl_pl: Przyjęcie na magazyn

source: Stock items
pl_pl: Przyjęcia na magazyn

source: Stock item ID|An automatically assigned number used to identify a record
pl_pl: ID przyjęcia na magazyn|Automatycznie przydzielany numer do śledzenia wiersza

source: Number of items|Number of marketing collateral stocked in the stock
pl_pl: Ilość opakowań|Ilość sztuk lub opakowań handlwoych materiału marketingowego przyjętego na magazyn w tym ruchu

source: Remarks|Remarks to the stock operation
pl_pl: Uwagi|Uwagi do przyjęcia materiału marketingowegona magazyn

source: Form|Edit summary information about a stock item
pl_pl: Dane podstawowe|Edycja podstawowej informacji o przyjęciu na magazyn

source: Stock income
pl_pl: Przyjęcia na magazyn

source: Stock entry on|Date the marketing collateral item entered the stock
pl_pl: Data przyjęcia|Data przyjęcia materiału marketingowego na magazyn

source: Marketing collateral ordering
pl_pl: Zamówienia materiałów marketingowych

source: Marketing collateral order
pl_pl: Zamówienie materiału marketingowego

source: Marketing collateral orders
pl_pl: Zamówienia materiałów marketingowych

source: Number of items|Number of marketing collateral ordered
pl_pl: Ilość opakowań|Ilość zamawianych sztuk lub opakowań handlowych materiału marketingowego

source: Customers|List of customers for marketing collateral
pl_pl: Klienci|Lista klientów lub grupy klientów dla których zmawiane są materiały marketingowe

source: Ordering person|Person ordering the marketing collateral
pl_pl: Zamawiający|Osoba zamawiająca materiały marketingowe

source: Marketing collateral order decision makers
pl_pl: Przyjmują zamówienia na materiały

source: Marketing collateral order handlers
pl_pl: Wydają materiały marketingowe

source: Form|Edit summary information about the marketing collateral order
pl_pl: Dane podstawowe|Edycja podstawowej informacji o zamówieniu materiału marketingowego

source: Actions|Decison taking for the marketing collateral order
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie zamówienia materiału marketingowego

source: Out of stock on
pl_pl: Data wydania

source: Marketing collateral taken by
pl_pl: Materiał pobrał

source: Marketing collateral register
pl_pl: Rejestr pobrań materiałów marketingowych

source: Marketing collateral entry
pl_pl: Pobranie materiału marketingowego

source: Marketing collateral entries
pl_pl: Pobrania materiałów marketingowych

source: Stock outcome
pl_pl: Wydania z magazynu

source: Invoice assignment
pl_pl: Akceptacja faktur z delegacji

source: Purchase invoices
pl_pl: Faktury z delegacji

source: Purchase invoice
pl_pl: Faktura z delegacji

source: Invoice number|Invoice number as requiered by tax law
pl_pl: Numer dokumentu|Numer faktury, rachunku lub paragonu zgodny z przepisami skarbowymi

source: Netto amount|Netto amount as stated on the invoice total
pl_pl: Wartość netto|Symaryczna wartość netto faktury, paragonu lub wartość rachunku określona zgodnie z przepisami skarbowymi

source: Brutto amount|Brutto amount as stated on the invoice total
pl_pl: Wartość brutto|Sumaryczna wartość brutto faktury, paragonu lub wartość rachunku określona zgodnie z przepisami skarbowymi

source: Money amount|Amount of money which has been payed or to be payed
pl_pl: Do rozliczenia wewnętrznego|Wydana przez Zgłaszającego wartość środków pieniężnych wynikająca z brutto faktury, paragonu lub wartość rachunku do rozliczenia wewnętrznego i ewentualnie zwrotu

source: Issued on|The date the invoice has been issued
pl_pl: Data wystawienia|Data wystawienia podana na fakturze, paragonie lub rachunku

source: NoLaterThan( $_InvoiceIssuedOn, $_InvoiceReceivedOn )
pl_pl: nie może być wcześniejsze niż pole 'Data wystawienia'

source: Received on|The date the invoice has been received
pl_pl: Data otrzymania|Data otrzymania faktury, paragonu lub rachunku

source: NoLaterThan( $_InvoiceIssuedOn, $_InvoicePaymentOn )
pl_pl: nie może być wcześniejsze niż pole 'Data wystawienia'

source: Payment on|The date the invoice should be paid
pl_pl: Data płatności|Data w której zapłocono lub do której należy zapłacić za fakturę lub rachunek

source: Payment|The way the invoice has been paid or has to be paid
pl_pl: Płatność|Sposób w jaki zapłacono lub należy zapłacić za fakturę, paragon lub rachunek

source: NIPIsValid( $_InvoiceSellersNumber )
pl_pl: nie jest prawidłowym numerem NIP

source: Sellers tax number|Sellers registration number as issued by the tax authority
pl_pl: NIP sprzedawcy|NIP sprzedawcy podany na fakturze lub rachunku

source: Invoice description|Description of puchased goods and services
pl_pl: Towar lub usługa|Opis sprzedającego oraz zakupionych dóbr i usług, które rozliczane są fakturą, paragonem lub rachunkiem

source: Organization assignment|Name of organization associated with the invoice bookkeeping
pl_pl: Koszt dla jednostki organizacyjnej|Nazwa jednostki organizacyjnej do której należy przypisać koszt z faktury, paragonu lub rachunku

source: Invoice assignment|The description how to assign the invoice in the bookkeeping e.g. contracts, CAPEX/OPEX, payment stop, etc.
pl_pl: Przypisanie kosztu do|Opis jak należy dekretować koszt z faktury, paragonu lub rachunku np oznaczenie kontraktu, delegacja, ...

source: Cost Center|The description of the cost center associated with the invoice
pl_pl: MPK|Miejsce powstawania kosztu do którego należy przypisać fakturę, paragon lub rachunek

source: Accepting supervisor|Person accepting purchase invoices
pl_pl: Dokument do akceptacji przez|Przełożony akceptujący przedłożoną fakturę, paragon lub rachunek wraz z opisem

source: Submitter|Person submitting the invoice for approval
pl_pl: Opisuje i przedkłada fakturę|Pracownik opisujący i przedkładający fakturę, paragon lub rachunek do akceptacji

source: Form|Edit summary information about the invoice
pl_pl: Dane podstawowe|Edycja podstawowej informacji o dokumencie fiskalnym

source: Actions|Decision taking for the invoice
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie akceptacji dokumentu fiskalnego

source: Invoice handlers
pl_pl: Rozliczają faktury delegacyjne

source: Invoice approvers
pl_pl: Zatwierdzają akceptację

source: Invoice tax number
pl_pl: Numer

source: Type of invoice|Type of invoice according to the tax law
pl_pl: Rodzaj dokumentu|Rodzaj dokumentu według klasyfikacji przepisów skarbowych

source: Sellers tax number
pl_pl: NIP

source: Issued on
pl_pl: Wystawiono

source: Invoice submitter
pl_pl: Fakturę przedkłada

source: Invoice value
pl_pl: Wartość

source: Purchase on invoice
pl_pl: Towar/usługa

source: Invoice assignment register
pl_pl: Rejestr faktur z delegacji

source: Invoice assignment entry
pl_pl: Faktura z delegacji

source: Invoice assignment entries
pl_pl: Faktury z delegacji

source: Incoming invoice registration
pl_pl: Rejestracja wejścia faktury

source: Incoming invoice
pl_pl: Faktura kosztowa

source: Incoming invoices
pl_pl: Faktury kosztowe

source: Invoice organization
pl_pl: Jednostka organizacyjna

source: Approved|The invoice has been approved
pl_pl: Zaaprobowana|Faktuar została zaakceptowana, zamknięta i wprowadzona do Rejestru faktur zakupowych

source: Organization|Organization submitting the invoice for approval
pl_pl: Jednostka organizacyjna|Jednostka organizacyjna pracownika przedkładającego fakturę

source: Invoice status|Current status of invoice processing
pl_pl: Stan faktury|Stan faktury w procesie jej opisu i aprobaty

source: Error 3024
pl_pl: faktura jest już przydzielona innej osobie do opisu

source: Incoming invoice register ID|Record ID used to identify the invoice in the incoming invoice register
pl_pl: Rejestracja faktur kosztowych|ID sprawy do jego identyfikacji w Rejestracji faktur wchodzących

source: Incoming invoice register
pl_pl: Rejestr faktur kosztowych

source: Invoice submitted by
pl_pl: Fakturę przedłożył

source: Incoming invoice assignment
pl_pl: Akceptacja faktur kosztowych

source: Incoming invoice approver
pl_pl: Zatwierdzają akceptację

source: Incoming invoice handlers
pl_pl: Rozliczają faktury kosztowe

source: Form|Edit summary information about the purchse invoice
pl_pl: Dokument do akceptacji przez|Edycja kto akceptuje koszt i do czego ma być on przypisany

source: Invoice approval log
pl_pl: Historia aprobaty

source: Invoice approval
pl_pl: Aprobata faktury

source: Invoice approvals
pl_pl: Aprobaty faktury

source: Incoming invoice assignment|Case ID in the Incoming invoice assignment module
pl_pl: Akceptacja faktur kosztowych|ID sprawy do jego identyfikacji w module Akceptacja faktur wchodzących

source: Business trips approval
pl_pl: Polecenia wyjazdu służbowego

source: Business trip
pl_pl: Polecenie wyjazdu służbowego

source: Business trips
pl_pl: Polecenia wyjazdów służbowych

source: Accepting supervisor|Person accepting business trip order
pl_pl: Wniosek do akceptacji przez|Przełożony akceptujący polecenie wyjazdu służbowego

source: Destination|Destination of the business trip
pl_pl: Wyjazd do|Miejscowość bedąca celem wyjazdu służbowego delegowanego

source: NoLaterThan( $_BusinesstripEntered, $_BusinesstripBegin )
pl_pl: nie może być wcześniejsze niż dzisiejsza data

source: Business trip begin|Date of the start of the business trip
pl_pl: Data rozpoczęcia|Data rozpoczęcia przez delegowanego wyjazdu służbowego

source: NoLaterThan( $_BusinesstripBegin, $_BusinesstripFinish )
pl_pl: nie może być wcześniejsze niż pole 'Data rozpoczęcia'

source: Business trip finish|Date of the finish of the business trip
pl_pl: Data zakończenia|Data zakończenia przez delegowanego wyjazdu służbowego

source: Objective|Objective of the business trip
pl_pl: W celu|Cele wyjazdu służbowego delegowanego do wskazanej miejscowości

source: Transportation|Means of transportation during the business trip
pl_pl: Środki lokomocji|Środki lokomocji używane przez delegowanego w trakcie wyjazdu służbowego np: Ekspres, IC, pośpieszny, sypialny, autobus, samolot, samochód

source: Person on business trip|Person making the business trip
pl_pl: Delegowany|Pracownik udający się na wyjazd służbowy do wskazanej miejscowości

source: Form|Edit summary information about the business trip
pl_pl: Dane podstawowe|Edycja podstawowej informacji o poleceniu wyjazdu służbowego

source: Actions|Decison taking for accepting business trips
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie polecenia wyjazdu służbowego

source: Business trip handlers
pl_pl: Obsługują polecenia wyjazdu służbowego

source: Business trip begin
pl_pl: Rozpoczęcie

source: Business trip finish
pl_pl: Zakończenie

source: Business trip destination
pl_pl: Wyjazd

source: Business trip order register
pl_pl: Rejestr poleceń wyjazdu służbowego

source: Business trip order
pl_pl: Polecenie wyjazdu służbowego

source: Business trip orders
pl_pl: Polecenia wyjazdów służbowych

source: Business trip ID|An automatically assigned number used to identify a record
pl_pl: ID polecenia wyjazdu służbowego|Automatycznie przydzielany numer do śledzenia polcenia wyjazdu służbowego w systemie i na wydrukacha

source: Business trip reimbursable expenses
pl_pl: Akceptacja diet i ryczałtów za delegacje

source: Business trip expense
pl_pl: Należna dieta i ryczałty

source: Business trip expenses
pl_pl: Należne diety i ryczałty

source: Accepting supervisor|Person accepting business trip expenses
pl_pl: Wniosek do akceptacji przez|Przełożony akceptujący rozliczenie diet i ryczałtów za delegację krajową

source: Business trip begin|Date and time of the start of the business trip
pl_pl: Data i godzina rozpoczęcia|Data i godzina rozpoczęcia przez delegowanego wyjazdu służbowego

source: Business trip finish|Date and time of the finish of the business trip
pl_pl: Data i godzina zakończenia|Data i godzina zakończenia przez delegowanego wyjazdu służbowego

source: NoLaterThanDatetime( $_BusinesstripBegin, $_BusinesstripFinish )
pl_pl: nie może być wcześniejsze niż pole 'Data i godzina rozpoczęcia'

source: Travel allowance|Travel allowance as set by law or internal regulations
pl_pl: Stawka diety|Stawka diety krajowej za dobę podróży służbowej zgodnie z prawę i regulaminem organizacji

source: Number of travel allowance|Number of eligible travel allowance accounted as law requires
pl_pl: Ilość diet|Ilość diet naliczona zgodnie z obowiązującym prawem i regulaminem organizacji

source: Total travel allowance|Total of travel allowance accounted as law requires
pl_pl: Należna dieta|Należna wartość wynikająca ze stawki diety i ilości diet

source: Hotel allowance|Hotel allowance as set by law or internal regulations
pl_pl: Stawka ryczałtu za nocleg|Stawka ryczałtu za własny nocleg zgodnie z prawę i regulaminem organizacji

source: Number of hotel allowance|Number of eligible hotel allowance accounted as law requires
pl_pl: Ilość ryczałtów za nocleg|Ilość ryczałtów za nocleg zgodnie z przebiegiem podróży służbowej

source: Total hotel allowance|Total hotel allowance accounted as law requires
pl_pl: Należny ryczałt za nocleg|Naliczona wartość wynikająca ze stawki ryczaltu za nocleg i ilości ryczałtów za nocleg

source: Substantiation|Why hotel allowance is eligible
pl_pl: Uzasadnienie|Uzasadnienie wnioskowania o ryczałty za nocleg

source: Commuting allowance|Commuting allowance during a business trip as set by law or internal regulations
pl_pl: Stawka ryczałtu za dojazdy|Stawka ryczałtu za własne dojazdy zgodnie z prawę i regulaminem organizacji

source: Number of commuting allowance|Number of eligible commuting allowance accounted as law requires
pl_pl: Ilość ryczałtów za dojazd|Ilość ryczałtów za dojazd zgodnie z przebiegiem podróży służbowej

source: Commuting allowance|Total commuting allowance during a business trip accounted as law requires
pl_pl: Należny ryczałt za dojazd|Naliczona wartość wynikająca ze stawki ryczaltu za dojazd i ilości ryczałtów za dojazd

source: Substantiation|Why commuting allowance is eligible
pl_pl: Uzasadnienie|Uzasadnienie wnioskowania o ryczałty za dojazd

source: Vehicle|Type of vehicle used during the business trip if done with own one
pl_pl: Środek lokomocji|Rodzaj własnego pojazdu użytego w trakcie wyjazdu służbowego

source: Way allowance|Way allowance for business trips withe own vehicle as set by law or internal regulations
pl_pl: Stawka kilometrówki|Stawka ryczałtu za kilometr jazdy w trakcie wyjazdu służbowego własnym pojazdem zgodnie z prawę i regulaminem organizacji

source: Number of kilometers|Total number of km done during the business trip done with the own vehicle
pl_pl: Sumaryczna ilość kilometrów|Sumaryczna ilość kilometrów wykonanych własnym pojazdem podczas podróży służbowej

source: Total way|Total business trip way allowance done with the own vehicle
pl_pl: Należna kilometrówka|Należena wartość kilometrówki wynikająca ze stawki kilometrówki i przejechanej podczas podróży ilości kilometrów

source: Routes and kilometers with own vehicle |The description of the route and kilometers done withe the own vehicle during the business trip
pl_pl: Trasy i kilometry własnym pojazdem|Opis tras i kilometrów wykonanych własnym pojazdem podczas podróży służbowej

source: !empty($_RouteCount1) AND !empty($_RouteDescription1)
pl_pl: posiada opis trasy przejazdu ale brak jest wypełnionego pola kilometrów

source: Route 1|Description of the route during the business trip
pl_pl: Trasa 1|Opis skąd i dokąd prowadziła trasa przejazdu własnym pojazdem

source: !empty($_RouteDescription1) AND !empty($_RouteCount1)
pl_pl: posiada wypełnione kilometry ale brak jest wypełnionego pola 'Trasa 1'

source: Route 1 kilometers|Number of kilometers done on the route during the business trip
pl_pl: km Trasy 1|Długość trasy w kilometrach

source: !empty($_RouteCount2) AND !empty($_RouteDescription2)
pl_pl: posiada opis trasy przejazdu ale brak jest wypełnionego pola kilometrów

source: Route 2|Description of the route during the business trip
pl_pl: Trasa 2|Opis skąd i dokąd prowadziła trasa przejazdu własnym pojazdem

source: !empty($_RouteDescription2) AND !empty($_RouteCount2)
pl_pl: posiada wypełnione kilometry ale brak jest wypełnionego pola 'Trasa 2'

source: Route 2 kilometers|Number of kilometers done on the route during the business trip
pl_pl: km Trasy 2|Długość trasy w kilometrach

source: !empty($_RouteCount3) AND !empty($_RouteDescription3)
pl_pl: posiada opis trasy przejazdu ale brak jest wypełnionego pola kilometrów

source: Route3 |Description of the route during the business trip
pl_pl: Trasa 3|Opis skąd i dokąd prowadziła trasa przejazdu własnym pojazdem

source: !empty($_RouteDescription3) AND !empty($_RouteCount3)
pl_pl: posiada wypełnione kilometry ale brak jest wypełnionego pola 'Trasa 3'

source: Route 3 kilometers|Number of kilometers done on the route during the business trip
pl_pl: km Trasy 3|Długość trasy w kilometrach

source: !empty($_RouteCount4) AND !empty($_RouteDescription4)
pl_pl: posiada opis trasy przejazdu ale brak jest wypełnionego pola kilometrów

source: Route 4|Description of the route during the business trip
pl_pl: Trasa 4|Opis skąd i dokąd prowadziła trasa przejazdu własnym pojazdem

source: !empty($_RouteDescription4) AND !empty($_RouteCount4)
pl_pl: posiada wypełnione kilometry ale brak jest wypełnionego pola 'Trasa 4'

source: Route 4 kilometers|Number of kilometers done on the route during the business trip
pl_pl: km Trasy 4|Długość trasy w kilometrach

source: !empty($_RouteCount5) AND !empty($_RouteDescription5)
pl_pl: posiada opis trasy przejazdu ale brak jest wypełnionego pola kilometrów

source: Route 5|Description of the route during the business trip
pl_pl: Trasa 5|Opis skąd i dokąd prowadziła trasa przejazdu własnym pojazdem

source: !empty($_RouteDescription5) AND !empty($_RouteCount5)
pl_pl: posiada wypełnione kilometry ale brak jest wypełnionego pola 'Trasa 5'

source: Route 5 kilometers|Number of kilometers done on the route during the business trip
pl_pl: km Trasy 5|Długość trasy w kilometrach

source: Full catering|If full catering has been provided during the business trip
pl_pl: Pełne wyżywienie na wyjeździe|Czy w trakcie wyjazdu służbowego zapewnione było pełne wyżywienie

source: Remarks|Remarks important for accounting business trip reimbursable expenses
pl_pl: Uwagi|Uwagi istotne dla naliczanie diet i ryczałtów za wyjazdu służbowy

source: Reimbursable expenses|Total of the reimbursable expenses for the business trip
pl_pl: Należna dieta i ryczałty|Suma diety i ryczałtów naliczonych za wyjazd służbowy

source: Reimbursable travel allowance
pl_pl: Diety

source: Reimbursable transportation
pl_pl: Kilometrówka

source: Reimbursable hotel allowance
pl_pl: Ryczałty za nocleg

source: Reimbursable commuting allowance
pl_pl: Ryczałty za dojazd

source: Business trip reimbursable expenses approver
pl_pl: Zatwierdzają akceptację

source: Business trip reimbursable expenses handlers
pl_pl: Rozliczają diety za delegacje

source: Form|Edit summary information about the business trip reimbursable expenses
pl_pl: Dane podstawowe|Edycja podstawowej informacji o dietach i ryczałtach za wyjazd służbowy
