Repository: activeagenda/BOf
Catalog: BOf.*.po
Languages: pl_pl

source: Persons with books
pl_pl: Osoby z książkami

source: Person with book
pl_pl: Osoba z książką

source: Person with book ID|An automatically assigned number used to identify a record
pl_pl: ID wypożyczenia|Automatycznie przydzielany numer do śledzenia wiersza

source: Remarks|Person and book remarks
pl_pl: Uwagi|Uwagi do książki i osoby

source: Borrower|Person who borrowed the book
pl_pl: Wypożyczający|Osoba, która wypożyczyła książkę

source: Returned on|Date the book has been returned
pl_pl: Zwrócona|Data zwrotu książki do biblioteki

source: Form|Edit summary information about a borrower
pl_pl: Dane podstawowe|Edycja podstawowych informacji o wypożyczającym

source: Borrowed on|Date the book has been borrowed
pl_pl: Wypożyczona|Data wypożyczenia książki z biblioteki

source: Is assigned now|If the book is assigned now to the person
pl_pl: Jest teraz wypożyczona|Czy jakaś osoba jest teraz w posiadaniu książki

source: Library handlers
pl_pl: Wypożyczają książki z biblioteki

source: Library
pl_pl: Biblioteka

source: Book
pl_pl: Książka

source: Books
pl_pl: Książki

source: Book ID|An automatically assigned number used to identify a record
pl_pl: ID książki|Automatycznie przydzielany numer do śledzenia wiersza

source: Authors|One or many authors of the book in the library
pl_pl: Autorzy|Nazwiska i inicjały jednego lub wielu autorów danej ksiązki

source: Title|Title of the book in the library
pl_pl: Tytuł|Tytuł danej książki według jak na obwolucie

source: Year|Year of the book publishing
pl_pl: Rok publikacji|Rok publikacji danej książki przez wydawcę

source: Publisher|Publisher of the book
pl_pl: Wydawca|Wydawca książki jak na obwolucie

source: ISBN|International Standard Book Number
pl_pl: ISBN|Numer ISBN nadany i wydrukowany na książce

source: Language|Language the book is written in
pl_pl: Język książki|Język w jakim jest napisana książka

source: Short description|Short description of the book content
pl_pl: Krótki opis zawartości|Krótki opis zawartości książki

source: Number of books|Number of book copies
pl_pl: Ilość książek|Ilość egzemplarzy danej książki w bibliotece

source: Store|Place, where the book is stored
pl_pl: Miejsce przechowywania|Miejsce w którym stoi książka

source: Persons with book
pl_pl: Wypożyczenia książki

source: Book lending
pl_pl: Wypożyczenia książki z biblioteki

source: Form|Edit summary information about a book
pl_pl: Dane podstawowe|Edycja podstawowych informacji o książce

source: Persons with book|Persons who borrowed a book
pl_pl: Wypożyczanie książki|Rejesterowanie wypożyczeń książki

source: Book count
pl_pl: Ilość

source: Book available
pl_pl: Wolna

source: Is available|if the book is available
pl_pl: Jest wolna|Czy książka jest wolna i może zostać wypożyczona osobie

source: ID cards handlers
pl_pl: Zarządzają kartami identyfikacyjnymi

source: ID cards
pl_pl: Karty identyfikacyjne

source: ID card
pl_pl: Karta identyfikacyjna

source: Identification card ID|An automatically assigned number used to identify a record
pl_pl: ID karty identyfikacyjnej|Automatycznie przydzielany numer do śledzenia wiersza

source: Serial number|Identification serial card number
pl_pl: Numer seryjny|Numer seryjny karty identyfikacyjnej

source: Identification card owner|Person assigned the identification card
pl_pl: Kartę identyfikacyjną przydzielono|Osoba, która otrzymała daną kartę identyfikacyjną i się nią posługuje

source: Form|Edit summary information about a identification card
pl_pl: Dane podstawowe|Edycja podstawowej informacji o karcie identyfikacyjnej

source: Organization|Name of organization associated the identification card
pl_pl: Jednostka organizacyjna|Nazwa jednostki organizacyjnej osoby, która otrzymała daną kartę identyfikacyjną

source: Description|Description of the assigned identification card
pl_pl: Przeznaczenie karty|Opis przeznaczenia i możliwości przydzielonej karty identyfikacyjnej

source: ID card assigned
pl_pl: Przydzielono

source: Parking place handlers
pl_pl: Zarządzają miejscami parkingowymi

source: Parking places
pl_pl: Miejsca parkingowe

source: Parking place
pl_pl: Miejsce parkingowe

source: Parking place ID|An automatically assigned number used to identify a record
pl_pl: ID miejsca parkingowego|Automatycznie przydzielany numer do śledzenia wiersza

source: Parking place number|Number of the parking place
pl_pl: Oznaczenie|Oznaczenie miejsca parkingowego widocznego na miejscu parkingowym w danej lokalizacji

source: Parking place localization|Description where is the parking place
pl_pl: Umiejscowienie|Opis miejsca gdzie znajduje się miejsce parkingowe

source: Parking place owner|Person allowed to take the parking place
pl_pl: Z miejsca korzysta|Osoba, która otrzymała prawo do parkowania pojazdu na danym miejscu parkingowym

source: Number plates|Number plates of the car allowed to park
pl_pl: Numery rejestracyjne pojazdów|Numery rejestracyjne pojazdów, które mają prawo parkować na danym miejscu parkingowym

source: Car type|Type of the car allowed to park for easy indentification
pl_pl: Marka pojazdu|Marki pojazdów, które mają prawo parkować na danym miejscu parkingowym

source: Form|Edit summary information about a parking place
pl_pl: Dane podstawowe|Edycja podstawowej informacji o miejscu parkingowym

source: Key handlers
pl_pl: Zarządzają kluczami do pomieszczeń

source: Keys
pl_pl: Klucze do pomieszczeń

source: Key
pl_pl: Klucz do pomieszczenia

source: Key ID|An automatically assigned number used to identify a record
pl_pl: ID klucza|Automatycznie przydzielany numer do śledzenia wiersza

source: Building|Building where the key works
pl_pl: Budynek|Budynek, w którym znajduje się pomieszczenie do którego pasuje klucz

source: Floor|Floor of the room where the key works
pl_pl: Piętro|Piętro, na którym znajduje się pomieszczenie do którego pasuje klucz

source: Key room number|Room where the key works
pl_pl: Oznaczenie pomieszczenia|Oznaczenie pomieszczenia do którego pasuje klucz

source: Form|Edit summary information about a key
pl_pl: Dane podstawowe|Edycja podstawowej informacji o kluczu do pomieszczenia

source: Persons with key|Persons assigned a key
pl_pl: Posiadacze klucza|Osoby, które posiadają klucz do pomieszczenia

source: Key serial number|Serial number visble on the key
pl_pl: Numery seryjne kluczy|Numery seryjne, który są wyryte na kluczach do pomieszczenia

source: Number of keys|Number of key copies
pl_pl: Ilość kluczy|Ilość kluczy, które pasują do danego pomieszczenia

source: Key store|Place, where the key is stored
pl_pl: Miejsce przechowywania|Miejsce przechowywania kluczy do pomieszczenia

source: Persons assigned a key
pl_pl: Osoby posiadające klucz do pomieszczenia

source: Room
pl_pl: Pomieszczenie

source: Key available
pl_pl: Wolny

source: Is available|if the key is available
pl_pl: Jest wolny|Czy klucz jest wolny i może zostać przydzieleny osobie

source: Persons with keys
pl_pl: Posiadacze kluczy

source: Person with key
pl_pl: Posiadacz klucza

source: Person with key ID|An automatically assigned number used to identify a record
pl_pl: ID przydziału|Automatycznie przydzielany numer do śledzenia wiersza

source: Key owner|Person which has the key assigned
pl_pl: Posiadacz klucza|Osoba, która posiada klucz do danego pomieszczeni

source: Form|Edit summary information about a person with the key
pl_pl: Dane podstawowe|Edycja podstawowej informacji o posiadaczu klucza

source: Persons with key
pl_pl: Posiadacze klucza

source: Remarks|Person and key assignement remarks
pl_pl: Uwagi|Uwagi dotyczące klucza i jego posiadaczy

source: Borrowed on|Date the key has been borrwed
pl_pl: Wypożyczono|Data, kiedy klucz została wypożyczony

source: Returned on|Date the key has been returned
pl_pl: Zwrócono|Data, kiedy zwrócono klucz

source: NoLaterThan( $_BorrowedOn, $_ReturnedOn )
pl_pl: musi mieć datę taką samą lub późniejszą niż "Wypożyczono"

source: Is assigned now|If the key is assigned now to the person
pl_pl: Jest teraz wypożyczony|Czy jakaś osoba jest teraz w posiadaniu klucza

source: Business card order register
pl_pl: Rejestr zamówionych wizytówek

source: Business card order
pl_pl: Zamówienie wizytówki

source: Business card orders
pl_pl: Zamówienia wizytówek

source: Ordering person|Person ordering the business card
pl_pl: Zamawiający|Pracownik zamawiający wizytówki

source: Business card decision makers
pl_pl: Przyjmują zamówienia na wizytówki

source: Business card handlers
pl_pl: Realizują druk wizytówek

source: Business cards
pl_pl: Zamówienia wizytówek

source: Ordering person
pl_pl: Zamawiający

source: Business card
pl_pl: Zamówienie wizytówki

source: Title|Title printed on the business card
pl_pl: Tytuł|Tytuł drukowany przed nazwiskiem na wizytówce

source: First Name|First name printed on the business card
pl_pl: Imiona|Imię i drugię imię jeżeli jest drukowane na wizytówce

source: Family Name|Family name printed on the business card
pl_pl: Nazwisko|Nazwisko drukowane na wizytówce

source: Position in the organization|Position in the organization printed on the business card
pl_pl: Rola w organizacji|Rola osoby w organizacji jaka ma być prezentowana na wizytówce

source: Address|Address printed on the business card
pl_pl: Adres|Adres drukowany na wizytówce

source: Phone|Phone printed on the business card
pl_pl: Telefon stacjonarny|Numer telefonu stacjonarnego drukowanego na wizytówce

source: Fax|Fax printed on the business card
pl_pl: Faks|Numer telefoniczny fasku drukowany na wizytówce

source: Mobile|Mobile phone printed on the business card
pl_pl: Telefon komórkowy|Numer telefonu komórkowego osoby drukowany na wizytówce

source: Email|Email printed on the business card
pl_pl: Email|Email osoby drukowany na wizytówce

source: Homepage|Homepage printed on the business card
pl_pl: Adres internetowy|Adress http strony organizacji drukowany na wizytówce

source: Number of entities|Number of business card entities, which should be printed and delivered
pl_pl: Ilość opakowań wizytówek|Ilość opakowań wizytówek do wydrukowania i dostarczenia osobie zamawiającej

source: Form|Edit summary information about a business card
pl_pl: Dane podstawowe|Edycja podstawowej informacji o wizytówce do dostarczenia

source: Actions|Decison taking for the Bussines card case
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie realizacji wizytówek

source: Businesscard count
pl_pl: Opakowań

source: Organization assignment|Name of organization associated with the business card expenses
pl_pl: Koszt dla jednostki organizacyjnej|Nazwa jednostki organizacyjnej do której należy przypisać koszt z faktury, paragonu lub rachunku za wizytówki

source: Invoice assignment|The description how to assign the business card expenses in the bookkeeping e.g. contracts, CAPEX/OPEX, payment stop, etc.
pl_pl: Przypisanie kosztu do|Opis jak należy dekretować koszt wizytówek np oznaczenie kontraktu, delegacja, ...

source: Internal magazines releases
pl_pl: Broszury i czasopisma firmowe

source: Internal magazines
pl_pl: Publikacje

source: Internal magazine
pl_pl: Publikacja

source: Internal magazine ID|An automatically assigned number used to identify a record
pl_pl: ID publikacji|Automatycznie przydzielany numer do śledzenia wiersza

source: Release|Release header of the internal magazine
pl_pl: Tytuł|Oznaczenie wydania jak wydrukowane na okładce

source: Year|Release year of the internal magazine
pl_pl: Rok wydania|Rok wydania czasopisma firmowego

source: Published on|Date the internal magazine has been published
pl_pl: Opublikowano|Data udostępnienia klientom zawartości publikacji

source: Table of contents|Table of contents for the released magazine
pl_pl: Spis treści|Spis treści publikacji

source: Publisher|Person responsible for the magazine release
pl_pl: Wydawca|Osoba odpowiedzialna za wydanie publikacji

source: Form|Edit summary information about an internal magazine
pl_pl: Dane podstawowe|Edycja podstawowej informacji o publikacji

source: Number of magazines|Number of magazines printed
pl_pl: Nakład|Ilość sztuk publikacji wydrukowanych na potrzeby organizacji

source: microSpreadsheets
pl_pl: microArkusze

source: microSpreadsheet
pl_pl: microArkusz

source: Spreadsheet ID|An automatically assigned number used to identify a record
pl_pl: ID arkusza|Automatycznie przydzielany numer do śledzenia wiersza

source: Name|Name of the spreadsheet
pl_pl: Nazwa|Nazwa arkusza

source: Description|Description of the spreadsheet aim and filling
pl_pl: Opis|Opis celu utworzenia arkusza i sposobu jego wypełniania

source: - A - |What should be put into column A
pl_pl: - A - |Co ma zostać wpisane w kolumnie A

source: - B - |What should be put into column B
pl_pl: - B - |Co ma zostać wpisane w kolumnie B

source: - C - |What should be put into column C
pl_pl: - C - |Co ma zostać wpisane w kolumnie C

source: - D - |What should be put into column D
pl_pl: - D - |Co ma zostać wpisane w kolumnie D

source: - E - |What should be put into column E
pl_pl: - E - |Co ma zostać wpisane w kolumnie E

source: Spreadsheet owner|Displays spreadsheet owners name
pl_pl: Właściciel arkusza|Wyświetla imię i nazwisko właściciela arkusza

source: Organization|Name of organization associated with the spreadsheet owner
pl_pl: Jednostka organizacyjna|Nazwa jednostki organizacyjnej właściciela arkusza

source: Spreadsheet owner|Displays spreadsheet owners name and his organisation name
pl_pl: Właściciel arkusza|Wyświetla imię i nazwisko oraz jednostkę organizacyjną właściciela arkusza

source: Form|Edit summary information about the microSpreadsheet
pl_pl: Dane podstawowe|Edycja podstawowej informacji o arkuszu

source: Rows|Add, update and delete rows belonging to the spreadsheet
pl_pl: Edycja wierszy arkusza|Dodawaj, aktualizuj i usuwaj wiersze arkusza

source: Spreadsheet status|If status closed no spreadsheet row editing possible
pl_pl: Status arkusza|Jeżeli arkusz jest zamknięty nie można edytować jego wierszy

source: Error 3011
pl_pl: microArkusz jest zamknięty

source: microSpreadsheet rows
pl_pl: Wiersze microArkusza

source: microSpreadsheet row
pl_pl: Wiersz microArkusza

source: Spreadsheet row ID|An automatically assigned number used to identify a record
pl_pl: ID wiersz|Automatycznie przydzielany numer do śledzenia wiersza

source: - A - |Cell in the column A
pl_pl: - A - |Komórka w kolumnie A

source: - B - |Cell in the column B
pl_pl: - B - |Komórka w kolumnie B

source: - C - |Cell in the column C
pl_pl: - C - |Komórka w kolumnie C

source: - D - |Cell in the column D
pl_pl: - D - |Komórka w kolumnie D

source: - E - |Cell in the column E
pl_pl: - E - |Komórka w kolumnie E

source: Row owner|Displays row owners name
pl_pl: Właściciel wiersza|Wyświetla imię i nazwisko właściciela wiersza danego arkusza

source: Organization|Name of organization associated with the row owner
pl_pl: Jednostka organizacyjna|Nazwa jednostki organizacyjnej właściciela wiersza danego arkusza

source: Row owner|Displays spreadsheet owners name and his organisation name
pl_pl: Właściciel wiersza|Wyświetla imię i nazwisko oraz jednostkę organizacyjną właściciela wiersza danego arkusza

source: Form|Edit summary information about the microSpreadsheet row
pl_pl: Dane podstawowe|Edycja podstawowej informacji o wierszu arkusza

source: Rows
pl_pl: Wiersze arkusza

source: Spreadsheet name|Name of the spreadsheet
pl_pl: Nazwa arkusza|Nazwa arkusza pod którym zbierane są wiersze

source: Spreadsheet description|Description of the spreadsheet aim and filling
pl_pl: Opis arkusza|Opis celu utworzenia arkusza i sposobu jego wypełniania

source: Booked on person|Displays name of the person the hotel is booked on
pl_pl: Rezerwacja noclegu na|Imię i nazwisko na którą jest robiona rezerwacja w hotelu

source: Hotel country|The country where the hotel should be booked
pl_pl: Kraj|Państwo w którym ma być hotel

source: Place|Hints for the place where the hotel should be booked
pl_pl: Miejscowość|Miejścowość, w której lub koło której ma znajdować się hotel

source: Date of the arrival|Date of the arrival to the hotel
pl_pl: Data przyjazdu|Data przyjazdu do hotelu na nocleg

source: Date of the departure|Date of the departure from the hotel
pl_pl: Data wyjazdu|Data wyjazdu z hotelu po zakończeniu noclegu

source: Room type|Number of persons and beds in the room
pl_pl: Rodzaj pokoju|Ile osób ma spać w jakich łóżkach

source: Number of rooms|Number of rooms booked
pl_pl: Ilość pokoi|Ilość rezerwowanych pokoi w hotelu na nocleg

source: Remarks to the reservation|Remarks e.g. very late arrival after reservation time
pl_pl: Uwagi do rezerwacji|Uwagi takie jak: preferowany hotel, odległość od centrum, godzina przyjazdu po granicy czasu rezerwacji

source: Hotel reservations
pl_pl: Rezerwacje noclegów

source: Hotel reservation
pl_pl: Rezerwacja noclegu

source: Hotel reservation decision makers
pl_pl: Przyjmują zapotrzebowanie noclegu

source: Hotel reservation handlers
pl_pl: Rezerwują noclegi

source: Actions|Decison taking for the hotel reservation
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie rezerwacji noclegu

source: LaterThan( $_HotelArrival, $_HotelDeparture )
pl_pl: musi mieć datę późniejszą niż "Data przyjazdu"

source: NoLaterThan( $_HotelreservationEntered, $_HotelArrival )
pl_pl: musi mieć dzisiejszą datę lub datę późniejszą

source: $_HotelRoomCount > 0
pl_pl: musi być większa od zera

source: Breakfest|Should the room be booked with breakfest
pl_pl: Śniadanie|Czy nocleg jest zamawiany ze śniadaniem

source: Form|Edit summary information about a hotel reservation
pl_pl: Dane podstawowe|Edycja podstawowej informacji o zamówieniu noclegu

source: Parking|Should the room be booked with the parking place
pl_pl: Parking|Czy nocleg jest zamawiany z parkingiem hotelowym

source: Hotel arrival
pl_pl: Przyjazd

source: Hotel departure
pl_pl: Wyjazd

source: Train tickets
pl_pl: Zamówienia biletów kolejowych

source: Train ticket
pl_pl: Zamówienie biletu kolejowego

source: Departure station|Departure station or stop of the train
pl_pl: Stacja wyjazdu|Przystanek lub stacja od której ma być kupiony bilet

source: Departure station
pl_pl: Wyjazd

source: Arrival station|Arrival station or stop of the train
pl_pl: Stacja przyjazdu|Przystanek lub stacja do której ma być kupiony bilet

source: Arrival station
pl_pl: Przyjazd

source: Train departure date|Date of the train departure from the departure station
pl_pl: Data wyjazdu|Data wyjazdu pociągu ze stacji wyjazdu

source: Train departure time|Time of the train departure from the departure station at the departure date
pl_pl: Czas wyjazdu|Czas wyjazdu pociągu ze stacji wyjazdu

source: Train type|Type of the train, which should be booked
pl_pl: Rodzaj pociągu|Nazwa rodzaju pociągu według terminologii przewoźnika

source: Class|The class of the seat in the train
pl_pl: Klasa wagonu|Klasa wagonu do zakupu biletu

source: Reservation ticket|Should the reservation ticket be bought
pl_pl: Miejscówka|Czy na pociąg ma zostać kupiona miejscówka

source: Wagoon type|Type of the wagoon the seat shouled be reserved
pl_pl: Rodzaj wagonu|Preferowany rodzaj wagonu w którym ma być kupiona miejscówka

source: Number of tickets|Number of tickets to buy for the train
pl_pl: Ilość biletów|Ilość biletów jaka ma być zakupiona na dany pociąg

source: Remarks to the ticket|Remarks e.g. special place, sleeping wagoon, seat at window
pl_pl: Uwagi do biletu|Uwagi do zamówinia jak: przedział sypialny, miejsce przy oknie, etc

source: Form|Edit summary information about a train ticket
pl_pl: Dane podstawowe|Edycja podstawowej informacji o zamówieniu biletu kolejowego

source: Actions|Decison taking for the train ticket
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie zamówienia biletu kolejowego

source: Train ticket decision makers
pl_pl: Przyjmują zamówienia na bilety kolejowe

source: Train ticket handlers
pl_pl: Zamawiają i wydają bilety kolejowe

source: Ticket type|Type of the ticket for the train
pl_pl: Rodzaj biletu|Rodzaj biletu jaki ma być zakupiony na pociąg

source: Description of type|Description of the ticket type for the train, which should be booked
pl_pl: Ulga|Jeżeli bilet ma być ulgowy opis ulgi do podania przewoźnikowi przy zakupie biletu

source: Case actions history
pl_pl: Działania w sprawie

source: Vacation requests
pl_pl: Wnioski urlopowe

source: Vacation request
pl_pl: Wniosek urlopowy

source: Replacement|Person replacing the person making holidays
pl_pl: Zastępstwo w trakcie urlopu przez|Osoba zastępująca pracownika w trakcie zakceptowanego urlopu

source: Accepting supervisor|Person accepting vacation request
pl_pl: Wniosek do akceptacji przez|Przełożony akceptujący wniosek urlopowy pracownika

source: Vacation type|Type of the holiday as law requires
pl_pl: Rodzaj urlopu|Rodzaj urlopu według klasyfikacji prawnej

source: NoLaterThan( $_VacationEntered, $_VacationBegin )
pl_pl: nie może być wcześniejsze niż dzisiejsza data

source: Vacation begin|Date of the start of holidays
pl_pl: Data rozpoczęcia|Data rozpoczęcia urlopu włącznie z dniem daty

source: NoLaterThan( $_VacationBegin, $_VacationFinish )
pl_pl: nie może być wcześniejsze niż pole 'Data rozpoczęcia'

source: Vacation finish|Date of the finish of holidays
pl_pl: Data zakończnia|Data zakończenia urlopu włącznie z dniem daty

source: Number of working days|Number of working days for vacation accounting
pl_pl: Ilość dni roboczych w urlopie|Ilość dni roboczych obliczona według kalendarza, regulacji zewnętrznych i wewnętrznych do naliczania urlopu

source: Remarks to the vacation|Remarks important for accepting the request
pl_pl: Wyjaśnienie do rodzaju urlopu|Uwagi ważne do podjęcia deczyji o akceptacji wniosku urlopowego

source: Form|Edit summary information about vacations
pl_pl: Dane podstawowe|Edycja podstawowej informacji o zamówieniu biletu kolejowego

source: Actions|Decison taking for accepting vacations
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie wniosku urlopowego

source: Vacations handlers
pl_pl: Obsługują wnioski urlopowe

source: Person on vacation|Person making vaction request
pl_pl: Wnioskujący o urlop|Osoba wnioskująca o udzielenie urlopu

source: DaysBetween( $_VacationBegin, $_VacationFinish)+1 >= $_WorkingdaysCount
pl_pl: musi być mniejsze od lub równe ilości dni między początkiem a końcem urlopu

source: Vacation register
pl_pl: Rejestr urlopów

source: Vacation entry
pl_pl: Urlop

source: Vacation entries
pl_pl: Urlopy

source: Vacation ID|An automatically assigned number used to identify a record
pl_pl: ID urlopu|Automatycznie przydzielany numer do śledzenia wiersza

source: Accepted by|Person who accepted the case
pl_pl: Zaakceptował|Imię i nazwisko osoby, która dokonała akceptacji sprawy

source: Person on vacation|Person with accepted vacation request
pl_pl: Osoba na urlopie|Pracownik, która zaakceptowany urlop przez przełożonego

source: Working days
pl_pl: Dni roboczych

source: Replacement
pl_pl: Zastępstwo

source: Accepted on|Date and time the case has been accepted by the person
pl_pl: Zaakceptowano|Data i czas akceptacji sprawy przez uprawnioną osobę

source: Remark for accepted|Remark for accepting the case
pl_pl: Uwagi do akceptacji|Uwagi dodane podczas akceptacji sprawy

source: Remark for closed|Remark for closing the case
pl_pl: Uwagi do zamknięcia|Uwagi dodane podczas zamykania sprawy

source: Closed on|Date and time the case has been closed
pl_pl: Zamknięto|Data i czas zamknięcia sprawy

source: Closed by|Person who closed the case
pl_pl: Zamknął|Imię i nazwisko osoby, która dokonała zamknięcia sprawy

source: Equipment handler|This person handles the equipment in the organization
pl_pl: Zarządza wyposażeniem|Ta osoba zarządza wyposażeniem w organizacji

source: Fleet handler|This person handles the vehicle fleet in the organization
pl_pl: Zarządza pojazdami|Ta osoba zarządza pojazdami w organizacji
