Repository: activeagenda/BOf
Catalog: BOf.*.po
Languages: pl_pl

source: Room orders|Add, update and delete orders connected with the conference room reservation
pl_pl: Zamówienia uzupełniające rezerwację|Dodaj, zaktualizuj lub usuń dodatkowe zamówienia związane z rezerwacją sali konferencyjnej

source: Conference room orders
pl_pl: Zamówienia uzupełniające rezerwację sali konferencyjnej

source: Booking day|Day name of the booking date
pl_pl: Dzień tygodnia|Nazwa dnia tygodnia daty rezerwacji

source: No saturdays|Exclude saturdays from booking dates
pl_pl: Wyłącz soboty|Wyłącz soboty z dat rezerwacji

source: No sundays|Exclude sundays from booking dates
pl_pl: Wyłącz niedziele|Wyłącz niedziele z dat rezerwacji

source: Show only day|Day name of the booking date
pl_pl: Pokazuj tylko wybrany dzień tygodnia|Nazwa dnia tygodnia daty rezerwacji

source: Day
pl_pl: Dzień

source: Today, tomorrow|Is the conference room available today, tomorrow
pl_pl: Pokazuj tylko dzisiaj i jutro|Pokaż rezerwacje sal konferencyjnych dzisiaj i jutro

source: Week ahead|Is the conference room available the week from today
pl_pl: Pokazuj tylko tydzień do przodu|Pokaż rezerwacje sal konferencyjnych tydzień naprzód od dzisiejszego dnia

source: Conference Room
pl_pl: Sala

source: Room delivery orders
pl_pl: Zamówienia uzupełniające

source: Conference room and time orders
pl_pl: Zamówienia uzupełniające do rezerwacji sali

source: Room and time orders
pl_pl: Zamówienia uzupełniające

source: Room and time order
pl_pl: Zamówienie uzupełniające

source: Room order ID|An automatically assigned number used to identify a record
pl_pl: ID zamówienia|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Delivery time|Time of the order delivery to the room
pl_pl: Na godzinę|Godzina dostarczenia zamówienia do zarezerwowanej sali konferencyjnej

source: Order|Description what should be delivered on time to the room
pl_pl: Opis zamówienia|Opis przedmiotu zamówienia dostarczanego do zarezerwowanej sali konferencyjnej

source: Order maker|Displays the name of the ordering person
pl_pl: Zamawiający|Imię i nazwisko osoby robiącej uzupełniające zamówienie do rezerwacji sali konferencyjnej

source: Organization|Name of organization associated with the order maker
pl_pl: Jednostka organizacyjna|Jednostka organizacyjna zamawiającego

source: Form|Edit summary information about the room delivery order
pl_pl: Dane podstawowe|Edycja zawartości informacji o zamówieniu uzupełniającym do rezerwacji sali konferencyjnej

source: Today, tomorrow|Show the conference room orders today, tomorrow
pl_pl: Pokazuj tylko dzisiaj i jutro|Pokaż zamówienia pomocnicze do sal konferencyjnych dzisiaj i jutro

source: Week ahead|Show the conference room orders the week from today
pl_pl: Pokazuj tylko tydzień do przodu|Pokaż zamówienia pomocnicze do sal konferencyjnych tydzień naprzód od dzisiejszego dnia

source: Conference resources in the building
pl_pl: Zasoby pomocnicze do spotkań

source: Conference resources register
pl_pl: Zasoby pomocnicze do spotkań

source: Conference resource
pl_pl: Zasób pomocniczy

source: Conference resources
pl_pl: Zasoby pomocnicze

source: Resource ID|An automatically assigned number used to identify a record
pl_pl: ID zasobu|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Building|Building where the resource is available
pl_pl: Budynek|Budynek w którym dostępny do użycia jest zasób

source: Resource store|Place, where the resource is stored
pl_pl: Miejsce przechowywania|Miejsce składowania zasobu w budynku

source: Resource name|Unique name of the resource in the organization
pl_pl: Nazwa zasobu|Unikalna w całej organizacji nazwa zasobu

source: Special features|Description of the resource special properties
pl_pl: Cechy szczególne|Opis szczególnych właściwości zasobu

source: Resource supervisor|Person helping with problems connected with the resource
pl_pl: Wsparcie techniczne|Osoba udzielająca na miejscu wsparcia przy problemach organizacyjnych i technicznych związanych z zasobem

source: Unavailable from|Date of the start of the resource beeing unavailable
pl_pl: Zasób niedostępny od|Data początku niedostępności zasobu

source: Unavailable to|Date of the finish of the resource beeing unavailable
pl_pl: Zasób niedostępny do|Data zakończenia niedostępności zasobu

source: Remarks|Description why the resource is unavailable
pl_pl: Uwagi|Wyjaśnienie przyczyny niedostępności zasobu

source: Resource unavailable from booking
pl_pl: Zasób niedostępny do rezerwacji

source: Form|Edit summary information about the resource
pl_pl: Dane podstawowe|Edycja zawartości informacji o zasobie

source: Resource unavailable|Edit dates resource is unavailable from booking
pl_pl: Zasób niedostępny|Edycja dat wyłączenia zasobu z rezerwacji

source: NoLaterThan( $_UnavailableBegin, $_UnavailableFinish )
pl_pl: nie może mieć daty wcześniejszej niż pole 'Zasób niedostępny od'

source: Available today|Is the resource available today
pl_pl: Zasób dzisiaj|Czy zasób jest dostępny dzisiaj

source: Reservation day
pl_pl: Rezerwacja

source: Conference Resources
pl_pl: Zasób

source: Conference resources calendar
pl_pl: Rezerwacja zasobów do spotkania

source: Resource booking
pl_pl: Rezerwacja zasobu

source: Resources bookings
pl_pl: Rezerwacje zasobów

source: Resource nad day ID|An automatically assigned number used to identify a record
pl_pl: ID zasobu i dnia|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Booking date|Date for which the the resource can be booked
pl_pl: Data rezerwacji|Data w której rezerwowany jest zasób

source: Available on date|Is the resource available on booking date
pl_pl: Zasób w dacie|Czy zasób jest dostępny w dacie rezerwacji

source: Form|Edit summary information about the resource booking
pl_pl: Dane podstawowe|Edycja zawartości informacji o rezerwacji zasobu

source: Conference resource booking|Edit hours the conference resource is booked
pl_pl: Rezerwacja zasobu pomocniczego|Rezerwacja godzin wykorzystania zasobu

source: Conference resource booking
pl_pl: Rezerwacja zasobu pomocniczego

source: Today, tomorrow|Is the resource available today, tomorrow
pl_pl: Pokazuj tylko dzisiaj i jutro|Pokaż rezerwacje zasobu pomocniczego dzisiaj i jutro

source: Week ahead|Is the resource available the week from today
pl_pl: Pokazuj tylko tydzień do przodu|Pokaż rezerwacje zasobu pomocniczego tydzień naprzód od dzisiejszego dnia

source: Meetings organization
pl_pl: Organizacja spotkań

source: Business trips organization
pl_pl: Wyjazdy służbowe

source: Purchase invoice assignment
pl_pl: Koszty zewnętrzne

source: Asset management
pl_pl: Wyposażenie pracownika

source: Miscellaneous
pl_pl: Różności

source: Work time management
pl_pl: Czas pracy

source: Work timesheet
pl_pl: Rozliczanie czasu pracy

source: Timesheet
pl_pl: Rozliczenie czasu pracy

source: Timesheets
pl_pl: Rozliczenia czasów pracy

source: Timesheet ID|An automatically assigned number used to identify a record
pl_pl: ID rozliczenia|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Work period begin|The time the work period accounting started
pl_pl: Początek okresu rozliczenia|Początek okresu za który rozliczany jest dzienny czasu pracy

source: Work period end|The time the work period accounting ended
pl_pl: Koniec okresu rozliczenia|Koniec okresu za który rozliczany jest dzienny czasu pracy

source: NoLaterThan( $_WorkPeriodStart, $_WorkPeriodEnd )
pl_pl: nie może mieć daty wcześniejszej niż pole "Początek okresu rozliczenia"

source: Total work time|Total time spent in the work during the accounting period
pl_pl: Sumaryczny czas pracy|Sumaryczny czas pracy za okres rozliczenia

source: Accepting supervisor|Person accepting the timesheet
pl_pl: Rozliczenie akceptuje|Przełożony uprawniony do akceptacji rozliczenia czasu pracy

source: Timesheet handlers
pl_pl: Rozliczenia czasu pracy obsługują

source: Form|Edit summary information about the timesheet
pl_pl: Dane podstawowe|Edycja zawartości informacji o rozliczeniu czasu pracy

source: Daily timesheet|Add, update or delete daily entries of the work time
pl_pl: Rejestracja czasu pracy|Dodawanie i aktualizacja dziennego wpisu czasu pracy

source: Actions|Decision taking for the timesheet
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie zatwierdzenia rozliczenia czasu pracy za okres

source: Submitting person|Person submitting the timesheet
pl_pl: Rozliczenie dla pracownika|Osoba przedkładająca swoje rozliczenie czasu pracy do akceptacji

source: Work period start
pl_pl: Początek rozliczenia

source: Work period end
pl_pl: Koniec rozliczenia

source: Daily timesheet
pl_pl: Rejestracja czasu pracy

source: Work timesheet rows
pl_pl: Wpisy czasów pracy

source: Timesheet row
pl_pl: Wpis czasu pracy

source: Work begin
pl_pl: Rozpoczęcie

source: Work end
pl_pl: Zakończenie

source: Timesheet rows
pl_pl: Wpisy czasu pracy

source: Timesheet row ID|An automatically assigned number used to identify a record
pl_pl: ID wpisu|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Remarks|Time entry and work remarks
pl_pl: Uwagi|Uwagi do wpisu czasu pracy

source: Date|Date for which the time is accounted in the timesheet
pl_pl: Data wykonywania pracy|Data której dotyczy wpis czasu pracy

source: Day|Day name of the work date
pl_pl: Dzień|Nazwa dnia tygodnia dla daty

source: Begin|The time the work started
pl_pl: Rozpoczęcie pracy|Godzina i minuta rozpoczęcia pracy w dniu daty

source: End|The time the work ended
pl_pl: Zakończenie pracy|Godzina i minuta zakończenia pracy w dniu daty

source: Error 3023
pl_pl: pole "Zakończenie pracy" nie może mieć godziny wcześniejszej lub równej niż pole "Rozpoczęcie pracy"

source: Time|The time spent in the work
pl_pl: Czas pracy|Czas pracy wynikający z czasu rozpoczęcia i zakończenia pracy

source: Form|Edit summary information about the timesheet entry
pl_pl: Dane podstawowe|Edycja zawartości informacji o wpisie czasu pracy

source: Coworker
pl_pl: Współpracownik

source: Work time
pl_pl: Czas pracy

source: LaterThanTime($_WorkStart, $_WorkEnd)
pl_pl: nie może mieć godziny wcześniejszej lub równej niż pole "Rozpoczęcie pracy"

source: Work timesheet rows register
pl_pl: Rejestr czasu pracy

source: Timesheet row entry
pl_pl: Wpis czasu pracy

source: Timesheet rows entries
pl_pl: Wpisy czasów prac

source: Error 3025
pl_pl: sprawa jest trakcie podejmowania decyzji

source: Work timesheet entries
pl_pl: Wpisy czasów pracy

source: Error 3026
pl_pl: nie jest wypełnione pole w kolumnie"Zakończenie" tabeli "Wpisy czasów pracy" w zakładce Rejestracja czasu pracy

source: Error 3027
pl_pl: nie ma żadnych wierszy w tabeli "Wpisy czasów pracy" w zakładce Rejestracja czasu pracy

source: Error 3028
pl_pl: osoba ze statusem "Były współpracownik" nie może pełnić żadnej roli w organizacji

source: Business trips expenses
pl_pl: Delegacje

source: Fleet management
pl_pl: Pojazdy

source: Vehicle
pl_pl: Pojazd

source: Vehicles
pl_pl: Pojazdy

source: Vehicle ID|An automatically assigned number used to identify a record
pl_pl: ID pojazdu|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Make Type Model|Make type and model of the car as in the vehicle registration certificate
pl_pl: Marka, typ i model|Marka, typ i model pojazdu jak podano w dowodzie rejestracyjnym w polach D.1 D.2 D.3

source: Registration number|Registration number of the car as in the vehicle registration certificate
pl_pl: Numer rejestracyjny|Numer rejestracyjny pojazdu jak podano w dowodzie rejestracyjnym w polu A

source: Description|Addtional vehicle description from the vehicle registration certificate
pl_pl: Informacje uzupełniające|Pozostałe informacje z dowodu rejestracyjnego pojazdu lub inne konieczne do eksploatacji

source: Location|Vehicle assigned to the location as the base
pl_pl: Lokalizacja bazowa|Lokalizacja do której jako baza przypisany jest pojazd

source: Vehicle assignment to persons
pl_pl: Przydział pojazdu do pracowników

source: Fleet handlers
pl_pl: Zarządzają flotą pojazdów

source: Form|Edit summary information about a vehicle
pl_pl: Dane podstawowe|Edycja zawartości informacji o pojeździe

source: Persons with vehicle|Persons who have asignned a vehicle
pl_pl: Użytkownicy pojazdu|Przydzielanie pojazdu do danej osoby i jego zwrot

source: Vehicles in the location
pl_pl: Pojazdy w lokalizacji

source: Vehicle available
pl_pl: Wolny

source: Is available|if the vehicle is available
pl_pl: Jest wolny|Czy pojazd jest wolny i może zostać przydzieleny osobie

source: Persons with vehicles
pl_pl: Użytkownicy pojazdów

source: Person with vehicle
pl_pl: Użytkownik pojazdu

source: Person with vehicle ID|An automatically assigned number used to identify a record
pl_pl: ID osoby i pojazdu|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Assignee|Person who has been asignned the vehicle
pl_pl: Użytkujący|Osoba użytkująca pojazd w czasie przydziału

source: Organization|Name of organization associated with the person who has been asignned the vehicle
pl_pl: Jednostka organizacyjna|Nazwa jednostki organizacyjnej związanej z osobą użytkującą pojazd

source: Remarks|Assignee and vehicle remarks
pl_pl: Uwagi|Uwagi do osoby i użytkowanego pojazdu

source: Assigned on|Date the vehicle has been assigned to the person
pl_pl: Przydzielono|Data otrzymania przez osobę pojazdu do użytkowania

source: Returned on|Date the vehicle has been returned to the assignor
pl_pl: Zwrócono|Data zwrotu przez osobę pojazdu do organizacji

source: Form|Edit summary information about a assignee
pl_pl: Dane podstawowe|Edycja zawartości informacji o osobie z pojazdem

source: Persons asignned the vehicle
pl_pl: Użytkownicy pojazdu

source: Registration number
pl_pl: Rejestracja

source: NoLaterThan( $_AssignedOn, $_ReturnedOn )
pl_pl: musi mieć datę taką samą lub późniejszą niż "Przydzielono"

source: Vacation begin
pl_pl: Rozpoczęcie

source: Vacation finish
pl_pl: Zakończenie

source: Item ordering
pl_pl: Zamówienia pracownicze

source: Is assigned now|If the vehicle is assigned now to the person
pl_pl: Jest teraz przydzielony|Czy jakaś osoba jest teraz w posiadaniu pojazdu

source: Expenses in spe approval
pl_pl: Akceptacja kosztów in spe

source: Subject|Short descrition of the expense in spe
pl_pl: Koszt|Nazwa i rodzaj kosztu, który powstanie w przyszłości

source: Description|Detailed description of the expense in spe
pl_pl: Uzasadnienie|Opis przyczyny powstania kosztu w przyszłości

source: Total|Total value of the expense in spe
pl_pl: Wartość|Wartośc pieniężna budżetu na koszt w przyszłości

source: Accepting supervisor|Person accepting the expense in spe
pl_pl: Wniosek do akceptacji przez|Przełożony akceptujący wniosek o budżet na koszt w przyszłości

source: Form|Edit summary information about a expense in spe
pl_pl: Dane podstawowe|Edycja podstawowej informacji o koszcie w przyszłości

source: Expense approvers
pl_pl: Zatwierdzają akceptację

source: Expense handlers
pl_pl: Wspierają wnioskowanie

source: Actions|Decison taking for the expense in spe
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie zatwierdzenia kosztów in spe

source: Expense in spe
pl_pl: Koszt in spe

source: Expenses in spe
pl_pl: Koszty in spe

source: Requesting person|Person requesting the expense in spe
pl_pl: Zgłaszający koszt|Osoba zgłaszająca koszt in spre do aprobaty

source: Expenses in spe register
pl_pl: Rejestr kosztów in spe

source: Expense in spe entry
pl_pl: Wpis kosztu in spe

source: Expenses in spe entries
pl_pl: Wpisy kosztów in spe

source: Equipment management
pl_pl: Rejestr wyposażenia

source: Equipment item
pl_pl: Sprzęt

source: Equipment items
pl_pl: Sprzęty

source: Equipment
pl_pl: Sprzęt

source: Equipment ID|An automatically assigned number used to identify a record
pl_pl: ID sprzętu|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Equipment|Make type and model of the equipment
pl_pl: Nazwa sprzętu|Nazwa typ model sprzętu

source: Registration number|Registration number of the equipment of the manufacturer or internal
pl_pl: Numer inwentarzowy|Numer wewnętrzny, z księgowości lub numer producenta przeznaczony do identyfikacji sprzętu

source: Equipment number
pl_pl: Numer

source: Description|Description of the equipment characteristics and manfucaturing numbers
pl_pl: Opis|Opis cech sprzętu oraz ewentualnych numerów i oznaczeń producenta

source: Location|Equipment assigned to the location as the base
pl_pl: Lokalizacja bazowa|Lokalizacja do której jest przypisany jest sprzęt

source: Equipment handlers
pl_pl: Zarządzają wyposażeniem

source: Form|Edit summary information about a equipment item
pl_pl: Dane podstawowe|Edycja podstawowej informacji o jednostce sprzętu

source: Persons with the equipment item|Persons who have asignned the equipment item
pl_pl: Użytkownicy sprzętu|Przydzielanie osobom wyposażenia na stan

source: Equipment assignment to persons
pl_pl: Użytkownicy sprzętu

source: Store|Place, where the equipment is stored
pl_pl: Miejsce przechowywania|Miejsce w którym stoi sprzęt

source: Persons with equipment
pl_pl: Sprzęt na stanie

source: Person with an equipment item
pl_pl: Sprzęt

source: Persons with equipment items
pl_pl: Sprzęty

source: Person with equipment ID|An automatically assigned number used to identify a record
pl_pl: ID przydziału|Automatycznie przydzielany numer do indentyfikacji wiersza

source: Assignee|Person who has been asignned the equipment
pl_pl: Użytkujący|Osoba użytkująca wyposażenie w czasie przydziału

source: Remarks|Assignee and equipment remarks
pl_pl: Uwagi|Uwagi do osoby i użytkowanego wyposażenia

source: Returned on|Date the equipment has been returned to the assignor
pl_pl: Zwrócono|Data zwrotu przez osobę sprzętu do organizacji

source: Assigned on|Date the equipment has been assigned to the person
pl_pl: Przydzielono|Data otrzymania przez osobę sprzętu do użytkowania

source: Persons asignned the equipment
pl_pl: Użytkownicy wyposażenia

source: Base location
pl_pl: Baza

source: Is assigned now|If the equipment is assigned now to the person
pl_pl: Jest teraz przydzielony|Czy sprzęt jest w tym momencie przydzielony i w posiadaniu osoby

source: Equipment available
pl_pl: Wolny

source: Is available|if the equipment item is available
pl_pl: Jest wolny|Czy sprzęt jest wolny i może zostać przydzieleny osobie
