Repository: activeagenda/BOf
Catalog: BOf.*.po
Languages: pl_pl

source: System handler|This person handles this system in the organization
pl_pl: Opiekuje się systemem|Ta osoba opiekuje się tym systemem informatycznym w organizacji

source: Library handler|This person handles the library in the organization
pl_pl: Wypożycza książki z biblioteki|Ta osoba jest bibliotekarzem w organizacji

source: ID card handler|This person handles ID cards in the organization
pl_pl: Zarządza kartami identyfikacyjnymi|Ta osoba zarządza kartami identyfikacyjnymi w organizacji

source: Parking handler|This person handles parking places in the organization
pl_pl: Zarządza miejscami parkingowymi|Ta osoba zarządza miejscami parkingowymi w organizacji

source: Key handler|This person handles keys in the organization
pl_pl: Zarządza kluczami do pomieszczeń|Ta osoba zarządza kluczami do pomieszczeń w organizacji

source: Location handler|This person handles location and building data
pl_pl: Aktualizuje dane lokalizacji i budynków|Ta osoba aktualizuje w systemie dane lokalizacji i budynków

source: Organization handler|This person handles organization data
pl_pl: Aktualizuje dane jednostek organizacyjnych|Ta osoba aktualizuje w systemie dane jednostek organizacyjnych

source: Person handler|This person handles person data
pl_pl: Aktualizuje dane osób|Ta osoba aktualizuje w systemie dane osób

source: Timesheet handler|This person is a timesheet handler
pl_pl: Obsługuje rozliczenia godzin pracy|Ta osoba obsługuje w organizacji rozliczenia godzin pracy

source: Timesheet decision maker|This person is timesheet decision maker
pl_pl: Akceptuje rozliczenia godzin pracy|Ta osoba jest uprawniona w organizacji do akceptacji rozliczenia godzin pracy

source: Conference orders handler|This person is a conference support orders handler
pl_pl: Realizuje zamówienia uzupełniające do rezerwacji sali|Ta osoba realizuje zamówienia uzupełniające do rezerwacji sali konferencyjnych na spotkanie

source: Conference resource handler|This person is a conference resource handler
pl_pl: Zarządza zasobami pomocniczymi do spotkań|Ta osoba zarządza w organizacji zasobami pomocniczymi do spotkań

source: Conference room handler|This person is a conference room handler
pl_pl: Zarządza salami konferencyjnymi|Ta osoba zarządza salami konferencyjnymi w organizacji

source: Project manager|This person is project manager
pl_pl: Zarządza projektami|Ta osoba zarządza projektami

source: Task manager|This person is task manager
pl_pl: Zarządza zadaniami w projektach|Ta osoba zarządza zadaniami w projektach

source: Flight booking handler|This person is a flight booking handler
pl_pl: Zamawia bilety lotnicze|Ta osoba realizuje w organizacji zamówienia biletów lotniczych

source: Flight booking decision maker|This person is flight booking decision maker
pl_pl: Przyjmuje zamówienia biletów lotniczych|Ta osoba jest uprawniona w organizacji do przyjmowania zamówień na bilety lotnicze

source: Business trip expenses handler|This person is a business trip reimbursable expenses handler
pl_pl: Rozlicza diety za delegacje|Ta osoba rozlicza zwrot diet za delegację w organizacji

source: Business trip expenses approver|This person is a business trip reimbursable expenses decision approver
pl_pl: Zatwierdza naliczenie diety za delegacje|Ta osoba jest uprawniona w organizacji do zatwierdzania akceptacji zwrotu diet za delegację

source: Business trip expenses decision maker|This person is business trip reimbursable expenses decision maker
pl_pl: Akceptuje naliczenie diety za delegacje|Ta osoba jest uprawniona w organizacji do akceptacji zwrotu diet za delegację

source: Business trip handler|This person is a business trip handler
pl_pl: Obsługuje polecenia wyjazdu służbowego|Ta osoba obsługuje polecenia wyjazdu służbowego w organizacji

source: Business trip decision maker|This person is business trip decision maker
pl_pl: Akceptuje polecenia wyjazdu służbowego|Ta osoba jest uprawniona w organizacji do akceptowania poleceń wyjazdu służbowego

source: Invoice handler|This person is a invoice handler
pl_pl: Rozlicza faktury delegacyjne|Ta osoba rozlicza faktury zakupowe z delegacji

source: Invoice decision maker|This person is invoice decision maker
pl_pl: Akceptuje faktury delegacyjne|Ta osoba jest uprawniona w organizacji do akceptowania faktur zakupowych z delegacji

source: Invoice approver|This person is a invoice decision approver
pl_pl: Zatwierdza faktury delegacyjne|Ta osoba jest uprawniona w organizacji do zatwierdzania akceptacji przełożonego faktury zakupowe z delegacji

source: Incoming invoice registrar|This person is a incomingi invoice registrar
pl_pl: Rejestruje faktury kosztowe|Ta osoba rejestruje faktury zakupowe wchodzące do organizacji

source: Incoming invoice handler|This person is a incomingi invoice handler
pl_pl: Rozlicza faktury kosztowe|Ta osoba rozlicza faktury zakupowe wchodzące do organizacji

source: Incoming invoice decision maker|This person is incoming invoice decision maker
pl_pl: Akceptuje faktury kosztowe|Ta osoba jest uprawniona w organizacji do akceptowania faktury zakupowej wchodzącej do organizacji

source: Incoming invoice approver|This person is a incoming invoice decision approver
pl_pl: Zatwierdza faktury kosztowe|Ta osoba jest uprawniona w organizacji do zatwierdzania akceptacji przełożonego faktury zakupowej wchodzącej do organizacji

source: Marketing collateral handler|This person is a marketing collateral handler
pl_pl: Realizuje zamówienia materiałów marketingowych|Ta osoba realizuje zamówienia materiałów marketingowych

source: Marketing collateral decision maker|This person is marketing collateral decision maker
pl_pl: Przyjmuje zamówienia materiałów marketingowych|Ta osoba jest uprawniona w organizacji do akceptowania zamówień materiałów marketingowych

source: Advance decision maker|This person is a advance decision maker
pl_pl: Akceptuje wnioski o zaliczkę|Ta osoba jest uprawniona w organizacji do akceptowania wniosków o zaliczkę

source: Advance approver|This person is a advance decision approver
pl_pl: Zatwierdza wnioski o zaliczkę|Ta osoba jest uprawniona w organizacji do zatwierdzania akceptacji przełożonego wniosków o zaliczkę

source: Advance handler|This person is a advance handler
pl_pl: Realizuje wnioski o zaliczkę|Ta osoba realizuje wnioski o zaliczkę

source: Expense decision maker|This person is a expense in spe decision maker
pl_pl: Akceptuje koszty in spe|Ta osoba jest uprawniona w organizacji do akceptowania kosztów, które powstaną w przyszłości

source: Expense approver|This person is a expense in spe decision approver
pl_pl: Zatwierdza koszty in spe|Ta osoba jest uprawniona w organizacji do zatwierdzania akceptacji przełożonego kosztów, które powstaną w przyszłości

source: Expense handler|This person is a expense in spe handler
pl_pl: Wspiera zarządzanie kosztami in spe|Ta osoba opiekuje się zarządzaniem kosztami, które powstaną w przyszłości

source: Internal order decision maker|This person is a internal order decision maker
pl_pl: Akceptuje zamówienia wewnętrzne|Ta osoba jest uprawniona w organizacji do akceptowania zamówień wewnętrznych

source: Internal order handler|This person is a internal order handler
pl_pl: Realizuje zamówienia wewnętrzne|Ta osoba realizuje zamówienia wewnętrzne

source: Help desk decision maker|This person is a help desk decision maker
pl_pl: Przyjmuje zgłoszenia problemów do help desku|Ta osoba jest uprawniona w organizacji do przyjmowania zgłoszeń problemów w ramach help desk

source: Help desk handler|This person is a help desk handler
pl_pl: Obsługuje rozwiązanie zgłoszeń w help desku|Ta osoba obługuje rozwiązanie problemów zgłoszonych w ramach help desk

source: Repair order decision maker|This person is a repair order decision maker
pl_pl: Przyjmuje zgłoszenia napraw inwentarza|Ta osoba jest uprawniona w organizacji do przyjmowania zgłoszeń napraw inwentarza organizacji

source: Repair order handler|This person is a repair order handler
pl_pl: Obsługuje zgłoszenia napraw inwentarza|Ta osoba obługuje zgłoszenia napraw inwentarza organizacji

source: Vacation handler|This person is a vacation handler
pl_pl: Obsługuje wnioski urlopowe|Ta osoba obługuje w dziale kadr wnioski urlopowe

source: Vacation decision maker|This person is a vacation decision maker
pl_pl: Akceptuje wnioski urlopowe|Ta osoba jest uprawniona w organizacji do akceptacji wniosków urlopowych pracowników

source: Business card handler|This person is a business card handler
pl_pl: Realizuje druk wizytówek|Osoba realizuje zamówienia na dostawę wizytówek

source: Business card decision maker|This person is a business card decision maker
pl_pl: Przyjmuje zamówienia na wizytówki|Ta osoba jest uprawniona w organizacji do akceptacji zamówień na wizytówki

source: Hotel reservation decision maker|This person is a hotel reservation decision maker
pl_pl: Przyjmuje rezerwacje noclegów|Ta osoba jest uprawniona w organizacji do akceptacji wykonania rezerwacji noclegu

source: Hotel reservation handler|This person is a hotel reservation handler
pl_pl: Rezerwuje noclegi|Osoba wykonuje rezerwacje noclegów w hotelach

source: Train ticket handler|This person is a train ticket handler
pl_pl: Zamawia bilety kolejowe|Osoba zamawia i kupuje bilety kolejowe

source: Train ticket decision maker|This person is a train ticket decision maker
pl_pl: Przyjmuje zamówienia biletów kolejowych|Ta osoba jest uprawniona w organizacji do akceptacji zamówień na bilety kolejowe

source: Manager|This person is a manager in the organization
pl_pl: Jest kierownikiem|Ta osoba jest kierownikiem w organizacji i ma specjalne prawa wglądu w dane pracowników

source: People By Buildings
pl_pl: Osoby po Budynkach

source: People By Locations
pl_pl: Osoby po Lokalizacjach

source: Schedule status|If status closed no schedule editing possible
pl_pl: Status uzgodnienia|Jeżeli uzgodnienie jest zamknięte nie można edytować głosów

source: Schedule ID|An automatically assigned number used to identify a record
pl_pl: ID uzgodnienia|Automatycznie przydzielany numer do śledzenia wiersza

source: Name|Name of the scheduled meeting
pl_pl: Temat spotkania|Tekst charakteryzujący cel spotkanie

source: Agenda|Description of the meeting agenda
pl_pl: Agenda spotkania|Krótki opis przebiegu spotkania

source: Proposal 1|The first proposal of date, time and meeting place
pl_pl: Propozycja terminu spotkania 1|Pierwsza propozycja daty, godziny i miejsca spotkania

source: Votes 1|Votes for the Proposal 1
pl_pl: Ilość głosów|Ilość głosów oddanych na Propozycję terminu spotkania 1

source: Proposal 2|The second proposal of date, time and meeting place
pl_pl: Propozycja terminu spotkania 2|Druga propozycja daty, godziny i miejsca spotkania

source: Votes 2|Votes for the Proposal 2
pl_pl: Ilość głosów|Ilość głosów oddanych na Propozycję terminu spotkania 2

source: Proposal 3|The third proposal of date, time and meeting place
pl_pl: Propozycja terminu spotkania 3|Trzecia propozycja daty, godziny i miejsca spotkania

source: Votes 3|Votes for the Proposal 3
pl_pl: Ilość głosów|Ilość głosów oddanych na Propozycję terminu spotkania 3

source: Scheduling person|Displays name of the person responsible for scheduling the meeting
pl_pl: Odpowiedzialny za uzgodnienie|Imię i nazwisko osoby odpowiedzialnej za uzgodnienie terminu spotkania

source: Meeting voting
pl_pl: Głosowanie na terminy spotkania

source: Form|Edit summary information about the meeting scheduling
pl_pl: Dane podstawowe|Edycja podstawowej informacji o terminie spotkania

source: Votes|Add, update and delete votes for meeting scheduling
pl_pl: Głosowanie|Oddawanie głosów na propozycje terminów spotkania

source: Meetings scheduling
pl_pl: Uzgodnienia terminów spotkań

source: Meeting scheduling
pl_pl: Uzgodnienie terminu spotkania

source: Organization|Name of organization associated with the scheduling person
pl_pl: Jednostka organizacyjna|Nazwa jednostki organizacyjnej osoby odpowiedzialnej za uzgodnienie terminu spotkania

source: Scheduled meeting
pl_pl: Spotkanie

source: Error 3010
pl_pl: Uzgodnienie terminu spotkania jest zamknięte

source: Scheduling votes
pl_pl: Głosowanie na propozycje

source: Scheduling vote
pl_pl: Głosowanie na propozycje

source: Vote ID|An automatically assigned number used to identify a record
pl_pl: ID głosu|Automatycznie przydzielany numer do śledzenia wiersza

source: Proposal 1|Voting for the first proposal
pl_pl: Propozycja 1|Głosowanie na pierwszą propozycję

source: Proposal 2|Voting for the second proposal
pl_pl: Propozycja 2|Głosowanie na drugą propozycję

source: Proposal 3|Voting for the third proposal
pl_pl: Propozycja 3|Głosowanie na tzrecią propozycję

source: Remarks|Remarks to the date, time and meeting place
pl_pl: Uwagi do propozycji|Uwagi propozycji daty, czasu i miejsca spotkania

source: Meeting participant|Displays vote of the prospective meeting particpant
pl_pl: Uczestnik spotkania|Wyświetla imię i nazwisko uczestnika in spe spotkania

source: Form|Edit summary information about the vote
pl_pl: Dane podstawowe|Edycja podstawowej informacji o głosowaniu

source: Voting result
pl_pl: Wynik głosowania

source: Vote owner|Displays vote owners name
pl_pl: Głosujący|Imię i nazwisko głosującego na propozycje

source: Organization|Name of organization associated with the vote owner
pl_pl: Jednostka organizacyjna|Nazwa jednostki organizacyjnej głosującego na propozycje

source: Ordering person|Person ordering the train ticket
pl_pl: Zamawiający|Osoba zamawiająca biletu kolejowy

source: Train tickets register
pl_pl: Rejestr biletów kolejowych

source: Train ticket entry
pl_pl: Bilet kolejowy

source: Train ticket entries
pl_pl: Bilety kolejowe

source: Hotel reservations register
pl_pl: Rejestr rezerwacji noclegów

source: Hotel reservation entry
pl_pl: Nocleg

source: Hotel reservations entries
pl_pl: Noclegi

source: Ordering person|Person ordering the hotel reservation
pl_pl: Zamawiający|Osoba zamawiająca dokonanie rezerwacji noclegu

source: Item repair orders
pl_pl: Zgłoszenia naprawy inwentarza

source: Repair orders
pl_pl: Zgłoszenia naprawy

source: Repair order
pl_pl: Zgłoszenie naprawy

source: Broken thing place|Description of the place where the broken thing is
pl_pl: Miejsce stania inwentarza|Dokładny opis miejsca, pomieszczenia, budynku gdzie znajduje się inwentarz do naprawy

source: Broken thing name|Name of the broken thing
pl_pl: Nazwa inwentarza|Nazwa inwentarza przyjęta oficjalnie lub potocznie w organizacji

source: Broken thing descrition|Description, what is broken
pl_pl: Opis usterki|Opis usterki ztwierdzonej w inwentarzu

source: Form|Edit summary information about a repair order
pl_pl: Dane podstawowe|Edycja podstawowej informacji o zgłoszeniu naprawy

source: Actions|Decison taking for the repair order
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie zgłoszenia naprawy

source: Repair order decision makers
pl_pl: Przyjmują zgłoszenia napraw

source: Repair order handlers
pl_pl: Obsługują naprawy

source: Repair location|Name used to identify the location in the organization
pl_pl: Lokalizacja naprawy|Nazwa lokalizacji, w której znajduje się inwentarz do naprawy

source: Repair level|Function in the organization like: headquarters, department, branch, section, etc
pl_pl: Poziom naprawy|Poziom lokalizacji, w której znajduje się inwentarz do naprawy

source: Repair level and location|Name used to identify the location and level in the organization
pl_pl: Poziom i lokalizacja naprawy|Poziom i lokalizacja, w której znajduje się inwentarz do naprawy

source: Repair building|Name used to identify the building in the organization
pl_pl: Inwentarz w budynku|Nazwa budynku, w którym znajduje się inwentarz do naprawy

source: Broken thing
pl_pl: Inwentarz

source: Broken
pl_pl: Usterka

source: Repair orders register
pl_pl: Rejestr zgłoszeń napraw

source: Repair order entry
pl_pl: Zgłoszenie naprawy

source: Repair orders entries
pl_pl: Zgłoszenia naprawy

source: Ordering person|Person ordering item repair
pl_pl: Zgłaszający|Osoba zgłaszająca potrzebę naprawy inwentarza

source: Help ticket
pl_pl: Problem

source: Help tickets
pl_pl: Problemy

source: Subject|Short descrition of the request subject
pl_pl: Problem|Temat prośbt do help desku

source: Description|Description of the problem and needed help
pl_pl: Opis problemu|Opis napotkanego problemu i sugestie co do oczekiwanej pomocy od help desku

source: Help desk decision makers
pl_pl: Przyjmują zgłoszenia problemów

source: Help desk handlers
pl_pl: Rozwiązują problemy

source: Form|Edit summary information about a help request
pl_pl: Dane podstawowe|Edycja podstawowej informacji o prośbie o pomoc

source: Actions|Decison taking for the help request
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie prośby o pomoc

source: Help ordering person
pl_pl: Zgłaszający

source: Owners level and location|The name of case owners location and level in the organization
pl_pl: Poziom i lokalizacja zgłaszającego|Nazwa lokalizacji w której rezyduje zgłaszający

source: Owners location|The name of case owners location
pl_pl: Lokalizacja zgłaszającego|Nazwa lokalizacji w której rezyduje zgłaszający

source: Level|Function in the organization of the case owner like: headquarters, department, branch, section, etc
pl_pl: Poziom zgłaszającego|Poziom lokalizacji zgłaszającego w hierachi pionowej organizacji

source: Help desk register
pl_pl: Rejestr help desku

source: Help ticket entry
pl_pl: Prośba o pomoc

source: Help tickets entries
pl_pl: Prośby o pomoc

source: Requesting person|Person requesting help from help desk
pl_pl: Zgłaszający|Osoba prosząca o pomoc help desk w danej sprawie

source: Internal orders
pl_pl: Zamówienia wewnętrzne

source: Internal order
pl_pl: Zamówienie wewnętrzne

source: Accepting supervisor|Person accepting internal order
pl_pl: Zamówienie do akceptacji przez|Przełożony akceptujący zamówienie wewnętrzne pracownika

source: Item|Description and source of the item for the purchase people
pl_pl: Przedmiot zamówienia|Nazwa przedmiotu według dostawcy, identyfikator i wskazanie dostawcy np. katalog

source: Amount|The amount of item to buy
pl_pl: Ilość jednostek|Ilość jednostek zamawianego przedmiotu tak jak jest on sprzedawany przez dostawcę

source: Price|The price of a single item to buy
pl_pl: Cena jednostkowa|Cena jednostkowa zamawianego przedmiotu

source: Order total|The money to be paid for the whole order
pl_pl: Sumaryczna wartość|Sumaryczna wartość zamówienia wynikająca z przemnożenia ilości przez cenę jednostkową

source: Internal order handlers
pl_pl: Realizują zamówienia wewnętrzne

source: Form|Edit summary information about internal order
pl_pl: Dane podstawowe|Edycja podstawowej informacji o zamówieniu wewnętrznym

source: Actions|Decison taking for internal orders
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie zamówienia wewnętrznego

source: Ordering person|Person making the internal order
pl_pl: Zamawiający|Osoba składająca zamówienie wewnętrzne

source: $_InternalorderItemCount > 0
pl_pl: musi mieć wartość większą od zera

source: Unit|Unit for buing the item amount for the purchase people
pl_pl: Jednostka zakupowa|Opis jednostki zakupowej przedmiotu tak jak jest on sprzedawany przez dostawcę

source: Organization assignment|Name of organization associated with the order expenses
pl_pl: Koszt dla jednostki organizacyjnej|Nazwa jednostki organizacyjnej do której należy przypisać koszt z faktury, paragonu lub rachunku za zamówienie wewnętrzne

source: Invoice assignment|The description how to assign the order expenses in the bookkeeping e.g. contracts, CAPEX/OPEX, payment stop, etc.
pl_pl: Przypisanie kosztu do|Opis jak należy dekretować koszt zamówienia wewnętrznego np oznaczenie kontraktu, delegacja, ...

source: Internal orders register
pl_pl: Rejestr zamówień wewnętrznych

source: Internal order entry
pl_pl: Zamówienie wewnętrzne

source: Internal order entries
pl_pl: Zamówienia wewnętrzne

source: Organization|Organization making the internal order
pl_pl: Jednostka organizacyjna|Nazwa jednostki organizacyjnej zamawiającego

source: Advance payments
pl_pl: Wnioski o zaliczkę

source: Advance payment
pl_pl: Wniosek o zaliczkę

source: Subject|Short descrition of the advance request reason
pl_pl: Przeznaczenie|Krótki opis przeznaczenia zaliczki na którą składany jest wniosek

source: Description|Detailed description of the advance aim
pl_pl: Szczegółowe wydatkowanie zaliczki|Szczegółowy opis wydatkowania pieniędzy otrzymanych w ramach zaliczki

source: Total|Total value of the requested advance
pl_pl: Wartość zaliczki|Sumaryczna wartość wnioskowanej zaliczki

source: Requesting person|Person making advance request
pl_pl: Wnioskujący o zaliczkę|Osoba składająca wniosek o otrzymanie zaliczki

source: Advance approvers
pl_pl: Zatwierdzają akceptację

source: Advance handlers
pl_pl: Realizują wnioski o zaliczkę

source: Form|Edit summary information about a advance request
pl_pl: Dane podstawowe|Edycja podstawowej informacji o wniosku o zaliczkę

source: Actions|Decison taking for the advance request
pl_pl: Działania <br/>w&nbsp;sprawie|Podejmowanie działań w sprawie wniosku o zaliczkę

source: Accepting supervisor|Person accepting advance request
pl_pl: Wniosek do akceptacji przez|Przełożony akceptujący wniosek pracownika o zaliczkę

source: Advance payment register
pl_pl: Rejestr zaliczek

source: Advance payment entry
pl_pl: Zaliczka

source: Advance payment entries
pl_pl: Zaliczki

source: Events booking
pl_pl: Zamówienia biletów na imprezy

source: Event booking
pl_pl: Impreza

source: Events bookings
pl_pl: Imprezy

source: Event booking ID|An automatically assigned number used to identify a record
pl_pl: ID imprezy|Automatycznie przydzielany numer do śledzenia wiersza

source: Name|Name of the event
pl_pl: Nazwa imprezy|Nazwa imprezy na którą zbierane są zamówienia od ludzi

source: Description|Description of the event and ticket booking
pl_pl: Opis szczegółów imprezy|Opis rodzaju imprezy, miejsca, daty i godziny, warunków zakupu biletów oraz uwagi do sposobu zgłaszania zamówień

source: Number of tickets|Number of tickets to be bought or reserved for all the people
pl_pl: Ilość zamówionych biletów|Sumaryczna ilość biletów do kupienia lub rezerwacji dla wsystkich zgłoszonych

source: Event status|If status closed no event booking possible
pl_pl: Status zamawiania|Jeżeli status jest zamknięty nie można zgłosić zamówienia na bilety

source: Responsible person|Displays name of the person responsible for booking the event tickets
pl_pl: Organizator|Imię i nazwisko osoby odpowiedzialnej za organizację zbierania zamówień na bilety

source: Organization|Name of organization associated with the person responsible for booking tickest
pl_pl: Jednostka organizacyjna|Jednostka organizacyjna osoby odpowiedzialnej za organizację zbierania zamówień na bilety

source: Event tickets booking
pl_pl: Zamówienia biletów na imprezę

source: Form|Edit summary information about the event
pl_pl: Dane podstawowe|Edycja podstawowej informacji o imprezie

source: Tickets booking|Add, update and delete ticket booking for the event
pl_pl: Zamawianie biletów na imprezę|Dodawanie, aktualizacja i usuwanie zamówień na bilety na imprezę

source: Number of tickets
pl_pl: Ilość biletów

source: Tickets booking
pl_pl: Zamówione bilety

source: Event tickets
pl_pl: Bilety na imprezę

source: Events tickets
pl_pl: Bilety na imprezę

source: Tickets ID|An automatically assigned number used to identify a record
pl_pl: ID biletu|Automatycznie przydzielany numer do śledzenia wiersza

source: Number of tickets|Number of tickets to be bought or reserved for the person
pl_pl: Ilość biletów|Ilość biletów zamawianych przez daną osobę

source: $_TicketsNumber>0
pl_pl: musi być większe od zera

source: Remarks|Remarks to the ticket booking
pl_pl: Uwagi|Uwagi do zamówienia biletów
